const assamese= {
  Section1: {
    // "1.1": {
    //   "number": 1.1,
    //   "question": "চহৰৰ নাম",
    //   "type": "input",
    //   "section": "A:শাখা 1: ক্লাইন্টৰ বেকগ্ৰাউণ্ড",
    //   "inputType": "text"
    // },
    "1.2": {
      "number": 1.2,
      "question": "ক্লিনিক ভিজিট কৰিছে",
      "type": "input",
      "inputType": "text"
    },
    // "1.3": {
    //   "number": 1.3,
    //   "question": "সাক্ষাতৰ তাৰিখ",
    //   "type": "input",
    //   "inputType": "date"
    // },
    // "1.4": {
    //   "number": 1.4,
    //   "question": "ইন্টাৰভিৱাৰৰ নাম",
    //   "type": "input",
    //   "inputType": "text"
    // },
    "1.5": {
      "number": 1.5,
      "question": "সাক্ষাতৰ উদ্দেশ্য",
      type: "radio",
      "options": [
        {
          "label": "সাধাৰণ চিকিৎসা (ফ্লু,কাহ,চৰ্দি,জ্বৰ)",
          "code": "1"
        },
        {
          "label": "তেজ/স্পুটাম পৰীক্ষা",
          "code": "2"
        },
        {
          "label": "চকু পৰীক্ষা ",
          "code": "3"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "4"
        }
      ]
    },
    "B1. ": {
      "number": "B1. ",
      "question": "অপেক্ষা কৰা স্থানটো পৰিষ্কাৰ আৰু ভালদৰে ৰক্ষণাবেক্ষণ কৰা হয়নে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ],
      "section": "B: শাখা 2: সুবিধা আৰু আন্তঃগাঁথনি"
    },
    "B2.": {
      "number": "B2.",
      "question": "সাধাৰণ সুবিধাবোৰ (শৌচাগাৰ, ৱাছবেচিন ইত্যাদি) কাৰ্যকৰী আৰু স্বাস্থ্যকৰ হয়নে?        ",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "B3.": {
      "number": "B3.",
      "question": "পৰ্যাপ্ত পানীৰ সুবিধা আছে নে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "B4.": {
      "number": "B4.",
      "question": "সকলো ভিজিটৰৰ বাবে সহজ বুজিব পৰা বাবে ছাইন বোৰ্ড আছে নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "B5.": {
      "number": "B5.",
      "question": "স্বাস্থ্য সম্পৰ্কীয় তথ্যমূলক সামগ্ৰী (যেনে এইচআইভি/এইডছ, ডায়েবেটিচৰ ওপৰত পোষ্টাৰ) ডিচপ্লে কৰা আছিল নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "B6.": {
      "number": "B6.",
      "question": "ৰোগীসকলৰ বাবে অপেক্ষা কৰাৰ স্থানত বহিবলৈ  পৰ্যাপ্ত স্থান আছিলনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "C1.": {
      "number": "C1.",
      "question": "ক্লিনিকত প্ৰৱেশ কৰাৰ পিছত আপুনি প্ৰথম প্ৰক্ৰিয়াটো কি কৰিছিল? (যেনে, অভিবাদন, কাউণ্টাৰত ৰেজিষ্ট্ৰেচন কৰা)",
      "type": "input",
      "options": [
        {
          "label": "10 মিনিটতকৈ কম",
          "code": "1"
        },
        {
          "label": "10-15 মিনিট",
          "code": "2"
        },
        {
          "label": "15-30 মিনিট",
          "code": "3"
        }
      ],
      "section": "C: শাখা 3: ৰেজিষ্ট্ৰেচন আৰু বাৰ্তালাপ",
      "inputType": "text",
      "label": "পৰ্যৱেক্ষণ/ বিৱৰণ"
    },
    "C2.": {
      "number": "C2.",
      "question": "ৰেজিষ্ট্ৰেচন প্ৰক্ৰিয়াৰ সময়ত কৰ্মচাৰীসকলৰ ব্যৱহাৰ নম্ৰ আছিলনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        },
        {
          "label": "পৰ্যবেক্ষণ কৰা নাছিল",
          "code": "3"
        }
      ]
    },
    "C3.": {
      "number": "C3.",
      "question": "ৰিচিপচনলৈ যোৱাৰ আগতে আপুনি কিমান সময় অপেক্ষা কৰিব লগা হৈছিল?",
      "type": "radio",
      "options": [
        {
          "label": "10 মিনিটতকৈ কম",
          "code": "1"
        },
        {
          "label": "10-15 মিনিট",
          "code": "2"
        },
        {
          "label": "15-30 মিনিট",
          "code": "3"
        },
        {
          "label": "30 মিনিটতকৈ অধিক",
          "code": "4"
        }
      ]
    },
    "E1.": {
      "number": "E1.",
      "question": "আপোনাক এজন চিকিৎসকে পৰীক্ষা কৰিছিল নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ],
      "section": "D: শাখা 5: চিকিৎসক পৰীক্ষা আৰু ৰোগ নিৰ্ণয়"
    },
    "E2.": {
      "number": "E2.",
      "question": "চিকিৎসকে আপোনাক শাৰীৰিকভাৱে পৰীক্ষা কৰিছিল নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "E3.": {
      "number": "E3.",
      "question": "চিকিৎসকে গোপনীয়তাৰ নিশ্চয়তা প্ৰদান কৰিছিল নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "E4.": {
      "number": "E4.",
      "question": "পৰীক্ষা আৰম্ভ কৰাৰ আগতে চিকিৎসকে আপোনাৰ সৈতে সম্পৰ্ক গঢ়ি তুলিছিলনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "E5.": {
      "number": "E5.",
      "question": "পৰীক্ষাৰ সময়ত চিকিৎসকে হাতমোজা/গ্লোভচ ব্যৱহাৰ কৰিছিলনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "E6.": {
      "number": "E6.",
      "question": "চিকিৎসকে বীজাণুমুক্ত সঁজুলি ব্যৱহাৰ কৰিছিলনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "E7.": {
      "number": "E7.",
      "question": "চিকিৎসকৰ সৈতে হোৱা আলোচনাটো বুজিব পৰা আছিল নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "E8.": {
      "number": "E8.",
      "question": "আলোচনাৰ সময়ত, আপোনাক আপোনাৰ সন্দেহ/প্ৰশ্নৰ বিষয়ে সোধাৰ সুযোগ দিয়া হৈছিলনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "E9.": {
      "number": "E9.",
      "question": "চিকিৎসকে আপোনাৰ প্ৰশ্ন/সন্দেহৰ উত্তৰ দিবলৈ (বা স্পষ্ট) কৰিবলৈ সক্ষম হৈছিলনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "E10.": {
      "number": "E10.",
      "question": "আপুনি চিকিৎসকৰ সৈতে হোৱা আলোচনাটো বুজিব পাৰিছিলনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "E12": {
      "number": "E12",
      "question": "সামগ্ৰিকভাৱে, আপুনি চিকিৎসকৰ আচৰণক কেনেদৰে মূল্যাঙ্কন কৰিব?",
      "type": "radio",
      "options": [
        {
          "label": "ধৈৰ্যশীল আৰু পুংখানুপুংখভাৱে চোৱা",
          "code": "1"
        },
        {
          "label": "খৰধৰকৈ কাম কৰা আৰু অতিমাত্ৰা",
          "code": "2"
        },
        {
          "label": "অভদ্ৰ আৰু অমনোযোগী",
          "code": "3"
        }
      ]
    },
    "E14": {
      "number": "E14",
      "question": "চিকিৎসকে আপোনাৰ সৈতে অতিবাহিত কৰা আনুমানিক সময় (মিনিটত)?",
      "type": "radio",
      "options": [
        {
          "label": "10 মিনিটতকৈ কম",
          "code": "1"
        },
        {
          "label": "10-15 মিনিট",
          "code": "2"
        },
        {
          "label": "15-30 মিনিট",
          "code": "3"
        },
        {
          "label": "30 মিনিটতকৈ অধিক",
          "code": "4"
        }
      ]
    },
    "E15.": {
      "number": "E15.",
      "question": "আপোনাক দিয়া পৰামৰ্শ/পৰীক্ষা/ৰোগ নিৰ্ণয়ৰ মানদণ্ডৰ ক্ষেত্ৰত আপুনি চিকিৎসকক কেনেদৰে মূল্যাঙ্কন কৰিব?",
      "type": "radio",
      "options": [
        {
          "label": "খুবেই সন্তুষ্ট",
          "code": "1"
        },
        {
          "label": "সন্তুষ্ট",
          "code": "2"
        },
        {
          "label": "নিৰপেক্ষ",
          "code": "3"
        },
        {
          "label": "অসন্তুষ্ট",
          "code": "4"
        },
        {
          "label": "খুবেই অসন্তুষ্ট",
          "code": "5"
        }
      ]    , 
       checkAsk:true,
      nextStep:7
    },
    F:{
      number:"F",
      question:": Vision Care (If Applicable)",
      type:"rate",
      STATEMENTS:[
        {label:"আপুনি আই ক্লিনিকলৈ গৈছিল নেকি", "id":"F1."},
        {label:"আপোনাক এজন চিকিৎসকে শাৰীৰিকভাৱে পৰীক্ষা কৰিছিল নেকি?", "id":"F2."},
        {label:"চকুৰ দৃষ্টিশক্তি পৰীক্ষা কৰা হৈছিলনে?","id":"F3."},
        {label:"Was the eye doctor’s discussion understandable?", "id":"F4."},
        {label: " পৰীক্ষা আৰম্ভ কৰাৰ আগতে চিকিৎসকে আপোনাৰ সৈতে সম্পৰ্ক গঢ়ি তুলিছিলনে?","id":"F5."},
        {label:"পৰীক্ষাৰ সময়ত চিকিৎসকে হাতমোজা/গ্লোভচ ব্যৱহাৰ কৰিছিলনে?", "id":"F6."},
        {label:" চিকিৎসকে বীজাণুমুক্ত সঁজুলি ব্যৱহাৰ কৰিছিলনে?", "id":"F7."},
      ],
      FREQUENCIES: [
        {label:"হয়",value:"1" },
        {label:"নহয়",value:"2"}
      ],
          
    },
   
    "F9A": {
      "number": "F9A",
      "question": "পৰীক্ষাৰ পিছত কি পৰামৰ্শ দিয়া হৈছিল? সেইবোৰৰ মাজত এটা  \"আই ড্ৰিপ\" হয় নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "F9B": {
      "number": "F9B",
      "question": "পৰীক্ষাৰ পিছত কি পৰামৰ্শ দিয়া হৈছিল? সেইবোৰৰ মাজত এটা অস্ত্ৰোপচাৰ হয় নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "F9C": {
      "number": "F9C",
      "question": "পৰীক্ষাৰ পিছত কি পৰামৰ্শ দিয়া হৈছিল? সেইবোৰৰ মাজত এটা \"কোনো চিকিৎসাৰ প্ৰয়োজন নাই\" হয় নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "F9D": {
      "number": "F9D",
      "question": "পৰীক্ষাৰ পিছত কি পৰামৰ্শ দিয়া হৈছিল? সেইবোৰৰ মাজত এটা, এতিয়ালৈকে দিয়া নাই  হয় নেকি (অন্যান্য)?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "F9E": {
      "number": "F9E",
      "question": "পৰীক্ষাৰ পিছত কি পৰামৰ্শ দিয়া হৈছিল? অনুগ্ৰহ কৰি উল্লেখ কৰক",
      "type": "input"
    },
    "E14F": {
      "number": "E14F",
      "question": "চিকিৎসকে আপোনাৰ সৈতে অতিবাহিত কৰা আনুমানিক সময় (মিনিটত)?",
      "type": "radio",
      "options": [
        {
          "label": "10 মিনিটতকৈ কম",
          "code": "1"
        },
        {
          "label": "10-15 মিনিট",
          "code": "2"
        },
        {
          "label": "15-30 মিনিট",
          "code": "3"
        },
        {
          "label": "30 মিনিটতকৈ অধিক",
          "code": "4"
        }
      ]
    },
    "E15F.": {
      "number": "E15F.",
      "question": "আপোনাক দিয়া পৰামৰ্শ/পৰীক্ষা/ৰোগ নিৰ্ণয়ৰ মানদণ্ডৰ ক্ষেত্ৰত আপুনি চিকিৎসকক কেনেদৰে মূল্যাঙ্কন কৰিব?",
      "type": "radio",
      "options": [
        {
          "label": "খুবেই সন্তুষ্ট",
          "code": "1"
        },
        {
          "label": "সন্তুষ্ট",
          "code": "2"
        },
        {
          "label": "নিৰপেক্ষ",
          "code": "3"
        },
        {
          "label": "অসন্তুষ্ট",
          "code": "4"
        },
        {
          "label": "খুবেই অসন্তুষ্ট",
          "code": "5"
        }
      ],
      checkAsk:true,
      nextStep:9
    },
    "G1.": {
      "number": "G1.",
      "question": "আপোনাক তেজ পৰীক্ষা বা স্পুটাম সংগ্ৰহৰ বাবে কোৱা হৈছিল হৈছিল নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "তেজ পৰীক্ষা প্ৰেচক্ৰাইব কৰিছিল",
          "code": "1"
        },
        {
          "label": "স্পুটাম সংগ্ৰহ প্ৰেচক্ৰাইব কৰিছিল",
          "code": "2"
        },
        {
          "label": "নহয়",
          "code": "3"
        }
      ],
      "section": "G: তেজ/স্পুটাম পৰীক্ষা (যদিহে প্ৰযোজ্য হয়) "
    },
    "G2. ": {
      "number": "G2. ",
      "question": "যদিহে হয়, আপুনি তেজ পৰীক্ষা বা স্পুটাম সংগ্ৰহ শাখালৈ গৈছিল নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "G3.": {
      "number": "G3.",
      "question": "পৰীক্ষাগাৰৰ পৰীক্ষাৰ বাবে ক্লিনিকৰ ব্যক্তিগত এলেকা আছিল নেকি? হয়(1) , নহয়(2)",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "G4.": {
      "number": "G4.",
      "question": "লেব টেকনিচিয়ানজনে তেজ লোৱাৰ সময়ত হাতমোজা/গ্লোভচ পিন্ধি আছিলনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "G5.": {
      "number": "G5.",
      "question": "আপোনাৰ পৰা তেজ লোৱা/ স্পুটাম সংগ্ৰহ কৰোঁতে লেব টেকনিচিয়ানজনে মাস্ক পিন্ধিছিল নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "G6.": {
      "number": "G6.",
      "question": "ফাৰ্মাচিষ্ট/লেব টেকনিচিয়ানৰ সামগ্ৰিক আচৰণ কেনেকুৱা আছিল?",
      "type": "radio",
      "options": [
        {
          "label": "ধৈৰ্যশীল আৰু সকলোবোৰ সঠিকভাৱে বৰ্ণনা কৰিছিল",
          "code": "1"
        },
        {
          "label": "খৰধৰকৈ কাম কৰিছিল",
          "code": "2"
        },
        {
          "label": "অভদ্ৰ আৰু ব্যাখ্যা কৰা নাছিল",
          "code": "3"
        }
      ]
    },
    "G7.": {
      "number": "G7.",
      "question": "তেজ পৰীক্ষা প্ৰক্ৰিয়াৰ বাবে কিমান সময় লাগিছিল?",
      "type": "radio",
      "options": [
        {
          "label": "10 মিনিটতকৈ কম",
          "code": "1"
        },
        {
          "label": "10-15 মিনিট",
          "code": "2"
        },
        {
          "label": "15-30 মিনিট",
          "code": "3"
        },
        {
          "label": "30 মিনিটতকৈ অধিক",
          "code": "4"
        }
      ]
    },
    "G8.": {
      "number": "G8.",
      "question": "পৰীক্ষাটোৰ ফলাফল পৰীক্ষাগাৰৰ টেকনিচিয়ানৰ দ্বাৰা আপোনাক জনোৱা হৈছিল নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        },
        {
          "label": "চিকিৎসকৰ ওচৰলৈ প্ৰেৰণ কৰা হৈছে",
          "code": "3"
        },
        {
          "label": "পৰামৰ্শদাতাৰ ওচৰলৈ প্ৰেৰণ কৰা হৈছে",
          "code": "4"
        },
        {
          "label": "পিছত আহিবলৈ কোৱা হৈছে",
          "code": "5"
        }
      ]
    },
    "H1": {
      "number": "H1",
      "question": "ফাৰ্মাচিষ্টজনে ঔষধৰ ডজ/পালি আৰু ব্যৱহাৰৰ বিষয়ে ব্যাখ্যা কৰিছিল নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ],
      "section": "H: Medicine Dispensing "
    },
    "H2": {
      "number": "H2",
      "question": " ফাৰ্মাচিষ্টজনে হাতমোজা/গ্লোভচ পিন্ধি আছিল নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "H3": {
      "number": "H3",
      "question": "ফাৰ্মাচিষ্টজনে মাস্ক পিন্ধি আছিলনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "H4": {
      "number": "H4",
      "question": " নিৰ্ধাৰিত  সকলোবোৰ ঔষধ উপলব্ধ আছিলনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "H5": {
      "number": "H5",
      "question": " আপোনাক কি কৰিবলৈ নিৰ্দেশ দিয়া হৈছিল?",
      "type": "radio",
      "options": [
        {
          "label": "পিছত আহিবলৈ কৈছিল",
          "code": "1"
        },
        {
          "label": "বাহিৰত ক্ৰয় কৰিবলৈ কৈছিল",
          "code": "2"
        },
        {
          "label": "কোনো নিৰ্দেশনা দিয়া নাছিল",
          "code": "3"
        },
        {
          "label": "প্ৰযোজ্য নহয়",
          "code": "4"
        }
      ]
    },
    "H6": {
      "number": "H6",
      "question": "সামগ্ৰিকভাৱে, আপুনি ফাৰ্মাচিষ্টৰ আচৰণক কেনেদৰে মূল্যাঙ্কন কৰিব?",
      "type": "radio",
      "options": [
        {
          "label": "ধৈৰ্যশীল আৰু পুংখানুপুংখভাৱে চোৱা",
          "code": "1"
        },
        {
          "label": "খৰধৰকৈ কাম কৰা আৰু অতিমাত্ৰা",
          "code": "2"
        },
        {
          "label": "অভদ্ৰ আৰু অমনোযোগী",
          "code": "3"
        }
      ]
    },
    "I": {
      "number": "I",
      "question": "পৰিয়ালৰ সৈতে সামগ্ৰিক সন্তুষ্টি",
      "type": "rate",
      "section": "I: শাখা 7: সুবিধা আৰু সেৱাসমূহৰ সৈতে সামগ্ৰিক সন্তুষ্টি",
      "STATEMENTS": [
        {
          "label": "পঞ্জীয়ন সেৱা",
          "id": "I1"
        },
        {
          "label": "চিকিৎসকৰ পৰীক্ষা",
          "id": "I2"
        },
        {
          "label": "ভিজন কেয়াৰ(দৃষ্টিশক্তিৰ যত্ন)",
          "id": "I3"
        },
        {
          "label": "লেব চাৰ্ভিচেছ",
          "id": "I4"
        },
        {
          "label": "পৰিস্কাৰ- পৰিচ্ছন্নতা আৰু স্বাস্থ্যসন্মত",
          "id": "I5"
        },
        {
          "label": "কৰ্মচাৰীৰ আচৰণ",
          "id": "I6"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "খুবেই বেয়া",
          "value": "1"
        },
        {
          "label": "বেয়া",
          "value": "2"
        },
        {
          "label": "যথোচিত",
          "value": "3"
        },
        {
          "label": "ভাল",
          "value": "4"
        },
        {
          "label": "খুবেই ভাল",
          "value": "5"
        },
        {
          "label": "প্ৰযোজ্য নহয়",
          "value": "8"
        }
      ]
    }
  }
}
  export default assamese
