const assamese= {
  Section1: {
    "Introduction": {
      section:"Introduction",
    
      "type": "Introduction",
      
      para1:"নমস্কাৰ, মোৰ নাম _________________________হয়, আৰু মই ______________________ লিমিটেডৰ বাবে কাম কৰোঁ। আমি এপোলো টায়াৰ ফাউণ্ডেচন (এটিএফ)ৰ হৈ এটা গৱেষণা অধ্যয়ন চলাই আছো, যিয়ে এই স্থানত এটা বেচৰকাৰী সংস্থাৰ সহযোগত এটা স্বাস্থ্যসেৱা কেন্দ্ৰ চলাই আছে। এই অধ্যয়নটোৰ উদ্দেশ্য হৈছে এটিএফ-ৰ দ্বাৰা ৰূপায়ণ কৰা স্বাস্থ্য হস্তক্ষেপৰ প্ৰভাৱ মূল্যাঙ্কন কৰা আৰু উন্নতিৰ ক্ষেত্ৰবোৰ চিনাক্ত কৰা। এই ফলাফলবোৰে বিভিন্ন স্থানত স্বাস্থ্য সম্পৰ্কীয় প্ৰত্যাহ্বানৰ মোকাবিলা কৰাৰ বাবে এটিএফক ইয়াৰ ৰণনীতি পৰিষ্কাৰ কৰাত সহায় কৰিব।",
      para2:"    অনুগ্ৰহ কৰি আপোনাক এই সাক্ষাৎকাৰত অংশগ্ৰহণ কৰিবলৈ আমন্ত্ৰণ জনাইছো,যাৰ বাবে প্ৰায় 20 মিনিট সময় লাগিব। চেচনটোৰ সময়ত, মই আপোনাক কিছুমান প্ৰশ্ন সুধিম, আৰু মই আপোনাক আশ্বাস দিওঁ যে আপোনাৰ উত্তৰসমূহ সম্পূৰ্ণৰূপে গোপনীয় হৈ থাকিব। আপোনাৰ সৎ উত্তৰবোৰে সংক্ৰামক আৰু অসংক্ৰামক ৰোগ সম্পৰ্কে মানুহৰ বুজাবুজি আৰু অভিজ্ঞতাৰ মূল্যৱান অন্তৰ্দৃষ্টি প্ৰদান কৰিব, লগতে সেইবোৰ সমাধান কৰাত এটিএফ/এনজিঅ'ৰ ভূমিকা প্ৰদান কৰিব। আপোনাৰ অংশগ্ৰহণ সম্পূৰ্ণৰূপে স্বেচ্ছামূলক",
      para3:"আৰু আপুনি যদিহে অস্বস্তি অনুভৱ কৰে তেনেহ'লে যিকোনো প্ৰশ্ন বাদ দিবলৈ বা সাক্ষাৎকাৰটো যিকোনো সময়তে বন্ধ কৰিবলৈ মুক্ত হব। এই গুৰুত্বপূৰ্ণ অধ্যয়নটোত অৱদান আগবঢ়োৱাৰ বাবে আমি আপোনাৰ সহযোগিতাক আন্তৰিকতাৰে প্ৰশংসা কৰোঁ আৰু ধন্যবাদ জনাইছো। ",
     
    },
    "Qconsent": {
      "number": "QConsent",
      "question": "আপুনি এই অধ্যয়নটোত অংশগ্ৰহণ কৰিবলৈ ইচ্ছুক নে?",
      "type": "radio",
      "options": [
       
        {
          "label": "হয়,মই অংশগ্ৰহণ কৰিবলৈ ইচ্ছুক",
          "code": "1"
        },
       
        {
          "label": "নহয়,মই অংশগ্ৰহণ কৰিব নিবিচাৰো।",
          "code": "2"
        }
      ],
      termination:true,
      terminationCodes:["2"]
    },
    "1.1": {
      "number": 1.1,
      "question": "আপোনাৰ বয়স কিমান? (সম্পূৰ্ণ হোৱা বছৰ প্ৰবিষ্ট কৰক)",
      "type": "input",
      "section": "শাখা 1: উত্তৰদাতা প্ৰ'ফাইল",
      inputType:"number",
      "label": "(সম্পূৰ্ণ হোৱা বছৰ প্ৰবিষ্ট কৰক)",
      
      inputLimit:2
    },
    "1.2": {
      "number": 1.2,
      "question": "আপোনাৰ শিক্ষাৰ সৰ্বোচ্চ স্তৰ কি?",
      "type": "radio",
      "options": [
        {
          "label": "নিৰক্ষৰ",
          "code": "1"
        },
        {
          "label": "প্ৰাথমিক তকৈ কম",
          "code": "2"
        },
        {
          "label": "প্ৰাথমিক বিদ্যালয় সম্পূৰ্ণ",
          "code": "3"
        },
        {
          "label": "মাধ্যমিক বিদ্যালয় সম্পূৰ্ণ",
          "code": "4"
        },
        {
          "label": "উচ্চ বিদ্যালয়/ মেট্ৰিক সম্পূৰ্ণ",
          "code": "5"
        },
        {
          "label": "উচ্চতৰ মাধ্যমিক/ ইন্টাৰমিডিয়েট সম্পূৰ্ণ",
          "code": "6"
        },
        {
          "label": "স্নাতক সম্পূৰ্ণ",
          "code": "7"
        },
        {
          "label": "স্নাতকোত্তৰ সম্পূৰ্ণ / তাতোকৈ অধিকৰ",
          "code": "8"
        }
      ]
    },
    "1.3": {
      "number": 1.3,
      "question": "আপোনাৰ বৰ্তমানৰ জীৱিকাৰ (চালক/সহায়ক) বাহিৰে, অতিৰিক্ত উপাৰ্জন কৰিবলৈ আপুনি নিম্নলিখিত কোনবোৰ কামত জড়িত হৈ আছে?",
      "type": "radio",
      "options": [
        {
          "label": "কৃষি-আধাৰিত কাম (কৃষি",
          "code": ""
        },
        {
          "label": "শ্ৰমিক",
          "code": ""
        },
        {
          "label": "পশুধন)",
          "code": "1"
        },
        {
          "label": "নিৰ্মাণ কাৰ্য / মিস্ত্ৰী",
          "code": "2"
        },
        {
          "label": "কাৰখানাৰ কাম / লোডিং-আনলোডিং কাৰ্যকলাপ ",
          "code": "3"
        },
        {
          "label": "ব্যৱসায় (যেনে সৰু দোকান ৱৰ্কশ্বপ)",
          "code": "4"
        },
        {
          "label": "ঘৰুৱা কাম",
          "code": "5"
        },
        {
          "label": "অদক্ষ / অৰ্ধ-দক্ষ কাম",
          "code": "6"
        },
        {
          "label": "কোনো অতিৰিক্ত কাম নকৰে",
          "code": "7"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "8"
        },
       
      ]
    },
    "1.4": {
      "number": 1.4,
      "question": "এবছৰত আপুনি ড্ৰাইভাৰ/সহায়ক হিচাপে কিমান দিন কাম কৰে?",
      "type": "radio",
      "options": [
        {
          "label": "সকলোবোৰ মাহত",
          "code": "1"
        },
        {
          "label": "বছৰৰ নিৰ্দিষ্ট মাহচ (লীন চেচন)",
          "code": "2"
        },
        {
          "label": "অনিয়মীয়াভাৱে",
          "code": "3"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "4"
        }
      ]
    },
    "1.5": {
      "number": 1.5,
      "question": "এই জীৱিকাটো (চালক/সহায়ক) আপোনাৰ উপাৰ্জনৰ মুখ্য অংশ নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        
        {
          "label": "হয়,কিন্তু মই সম্পূৰ্ণৰূপে ইয়াৰ ওপৰত নিৰ্ভৰশীল নহয়",
          "code": "2"
        },
        {
          "label": "নহয়",
          "code": "3"
        }
      ]
    },
    "1.6": {
      "number": 1.6,
      "question": "আপুনি কিমান দিনৰ পৰা এই ছাইটলৈ গাড়ী চলাই আছে? (বছৰত প্ৰবিষ্ট কৰক)",
      "type": "input",

      "inputType":"number",
    },
    "1.7": {
      "number": 1.7,
      "question": "আপোনাৰ বৰ্তমানৰ বৈবাহিক স্থিতি কি?",
      "type": "radio",
      "options": [
        {
          "label": "বিবাহিত",
          "code": "1"
        },
        {
          "label": "বিবাহ বিচ্ছেদ হৈছে",
          "code": "2"
        },
        {
          "label": "পৃথক/অকলশৰে থাকে",
          "code": "3"
        },
        {
          "label": "বিপত্নীক",
          "code": "4"
        },
        {
          "label": "অবিবাহিত",
          "code": "5"
        }
      ]
    },
    "1.8": {
      "number": 1.8,
      "question": "আপুনি বৰ্তমান কাৰ সৈতে বাস কৰে? ",
      "type": "multi",
      "options": [
        {
          "label": "পত্নী",
          "code": "1"
        },
        {
          "label": "শিশু",
          "code": "2"
        },
        {
          "label": "লিভ-ইন যৌন সঙ্গী/প্ৰেমিক",
          "code": "3"
        },
        {
          "label": "পিতৃ-মাতৃ/ ভাই-ভনী",
          "code": "4"
        },
        {
          "label": "সহকৰ্মী/বন্ধু",
          "code": "5"
        },
        {
          "label": "এটাও নহয়/অকলশৰীয়া",
          "code": "6"
        }
      ]
    },
    "1.9": {
      "number": 1.9,
      "question": "যোৱা ছয় মাহত আপুনি কিমানবাৰ ঘৰৰ পৰা আঁতৰি আছে?",
      "type": "input",
      inputType:"number",
    },
    "1.10": {
      "number": "1.10",
      "question": "যোৱা ছয় মাহত আপুনি ঘৰৰ পৰা কিমান দিন আঁতৰত আছিল?",
      "type": "input",
      inputType:"number",

    },
    "1.11": {
      "number": 1.11,
      "question": "আপুনি কিমান সঘনাই দূৰদৰ্শন চায় বা ৰেডিঅ' শুনে?",
      "type": "radio",
      "options": [
        {
          "label": "প্ৰায় প্ৰতিদিনে",
          "code": "1"
        },
        {
          "label": "সপ্তাহত কমেও এবাৰ",
          "code": "2"
        },
        {
          "label": "সপ্তাহত এবাৰতকৈ কম",
          "code": "3"
        },
        {
          "label": "একেবাৰে নহয়",
          "code": "4"
        }
      ]
    },
    "1.12": {
      "number": 1.12,
      "question": "আপুনি কিমান সঘনাই বাতৰি কাকত বা আলোচনী পঢ়ে? (উত্তৰদাতা নিৰক্ষৰ হ'লে স্কিপ কৰিব)",
      "type": "radio",
      "options": [
        {
          "label": "প্ৰায় প্ৰতিদিনে",
          "code": "1"
        },
        {
          "label": "সপ্তাহত কমেও এবাৰ",
          "code": "2"
        },
        {
          "label": "সপ্তাহত এবাৰতকৈ কম",
          "code": "3"
        },
        {
          "label": "একেবাৰে নহয়",
          "code": "4"
        }
      ],

    },
    "1.13": {
      "number": 1.13,
      "question": "আপুনি যোৱা ছয় মাহত এইচআইভি, যক্ষ্মা, দৃষ্টি যত্ন, ডায়েবেটিচ, বা উচ্চ ৰক্তচাপৰ বিষয়ে কোনো বিজ্ঞাপন দেখিছে বা শুনিছে নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:4
    },
    "1.14": {
      "number": 1.14,
      "question": "আপোনাৰ সজাগতাৰ উৎস কি আছিল? ",
      "type": "multi",
      "options": [
        {
          "label": "টিভি/ ৰেডিঅ'",
          "code": "1"
        },
        {
          "label": "বাতৰি কাকত/আলোচনী/সাময়িকী",
          "code": "2"
        },
        {
          "label": "আউটডৰ মিডিয়া",
          "code": "3"
        },
        {
          "label": "এই স্থানত হোৱা এটিএফ বা এনজিঅ'ৰ দ্বাৰা কাৰ্যকলাপ/সেৱা",
          "code": "4"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "5"
        }
      ]
    },
    "1.15": {
      "number": 1.15,
      "question": "আপুনি ভাবেনে যে ট্ৰাকাৰ বা সহায়ক হিচাপে আপোনাৰ জীৱিকাই আপোনাক আন বৃত্তিৰ তুলনাত অধিক স্বাস্থ্যৰ বিপদাশংকাৰ সন্মুখীন কৰে?",
      "type": "radio",
      "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      }
    ],
      checkAsk:true,
      nextStep:2
    },

"1.15a": {
      "number": "1.15a",
      "question": "what are those risks ",
      "type": "input",
     
    },

    "1.16": {
      "number": 1.16,
      "question": "আপোনাৰ কামৰ প্ৰকৃতিৰ বাবে আপুনি বছৰ বছৰ ধৰি আপোনাৰ স্বাস্থ্যৰ কোনো গুৰুত্বপূৰ্ণ পৰিৱৰ্তন লক্ষ্য কৰিছে নেকি?",
      type:"radio",
"options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      }
    ],
    checkAsk:true,
    nextStep:2
    },
    "1.16a": {
      "number": "1.16a",
      "question": "what changes have you noticed?",
      "type": "input",
      placeHolder:"changes"
     
    },
   
},
Section2:{
  "2.1": {
      "number": 2.1,
      "question": "এইচআইভি/এইডছ আৰু এছটিআই সম্পৰ্কে আপুনি লাভ কৰা তথ্যৰ মুখ্য উৎসবোৰ কি?",
      "type": "multi",
      "options": [
        {
          "label": "বন্ধু / আত্মীয় / চুবুৰীয়া",
          "code": "1"
        },
        {
          "label": "সহকৰ্মী / অন্যান্য সম্প্ৰদায়ৰ সদস্য",
          "code": "2"
        },
        {
          "label": "পঞ্চায়তৰ সদস্য",
          "code": "3"
        },
        {
          "label": "স্বাস্থ্য কৰ্মকৰ্তা যেনে আশা / এএনএম / এডব্লিউডব্লিউ",
          "code": "4"
        },
        {
          "label": "চাইটৰ এটিএফ / আউটৰিচ কৰ্মী",
          "code": "5"
        },
        {
          "label": "বাসস্থানত অন্যান্য বেচৰকাৰী সংস্থাৰ কৰ্মী",
          "code": "6"
        },
        {
          "label": "ৰেড ৰিবন ক্লাব / এইচআইভিকৰ্মী",
          "code": "7"
        },
        {
          "label": "ইলেক্ট্ৰনিক / প্ৰিণ্ট মিডিয়া",
          "code": "8"
        },
        {
          "label": "চচিয়েল মিডিয়া (হোৱাটছএপ/ফেচবুক ইত্যাদি)",
          "code": "9"
        },
        {
          "label": "যৌন সঙ্গী / ক্লাইন্ট",
          "code": "10"
        },
        {
          "label": "আইইচি সামগ্ৰী",
          "code": "11"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "12"
        }
      ],
      "section": "শাখা 2: এইচআইভি/এইডছ আৰু এছটিআই সম্পৰ্কে সজাগতা, জ্ঞান আৰু মনোভাৱ"
    },
    "2.2": {
      "number": 2.2,
      "question": "এইচআইভি/এইডছ সংক্ৰমিত হোৱাৰ মুখ্য কাৰণসমূহ কি কি?",
      "type": "multi",
      instruction:"[ Do Not Prompt]",
      "options": [
        {
          "label": "সংক্ৰমিত ব্যক্তি এজনৰ সৈতে অসুৰক্ষিত যৌন সম্ভোগ",
          "code": "1"
        },
        {
          "label": "একাধিক যৌন সঙ্গী",
          "code": "2"
        },
        {
          "label": "এইচআইভি সংক্ৰমিত তেজ সঞ্চাৰণ",
          "code": "3"
        },
        {
          "label": "বীজাণুমুক্ত নোহোৱা বেজী/চিৰিঞ্জ শ্বেয়াৰ কৰা",
          "code": "4"
        },
        {
          "label": "সংক্ৰমিত মাতৃৰ পৰা শিশুলৈ",
          "code": "5"
        },
        {
          "label": "নাজানো/ক'ব নোৱাৰো",
          "code": "6"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "7"
        }
      ]
    },
    "2.3": {
      "number": 2.3,
      "question": "আপোনাৰ মতে, এইচআইভি/এইডছ কেনেদৰে প্ৰতিৰোধ কৰিব পাৰি?",
      "type": "multi",
      instruction:"[ Do Not Prompt]",
      "options": [
        {
          "label": "সদায়ে কন্ডম ব্যৱহাৰ কৰিব",
          "code": "1"
        },
        {
          "label": "সঙ্গীৰ প্ৰতি বিশ্বাসী হৈ থাকিব",
          "code": "2"
        },
        {
          "label": "সঙ্গীক বিশ্বাসী হৈ থাকিবলৈ উদগনি দিয়ক",
          "code": "3"
        },
        {
          "label": "স্বীকৃত ব্লাড বেঙ্কৰ পৰা তেজ গ্ৰহণ কৰক",
          "code": "4"
        },
        {
          "label": "বেজী শ্বেয়াৰ কৰাটো পৰিহাৰ কৰক",
          "code": "5"
        },
        {
          "label": "বাণিজ্যিক যৌন কৰ্মী পৰিহাৰ কৰিব",
          "code": "6"
        },
        {
          "label": "নৈমিত্তিক যৌন সম্ভোগ পৰিহাৰ কৰিব",
          "code": "7"
        },
        {
          "label": "চিকিৎসকৰ পৰামৰ্শ লওঁক",
          "code": "8"
        },
        {
          "label": "নাজানো / ক'ব নোৱাৰো",
          "code": "9"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "99"
        }
      ]
    },
    "Part 4": {
      "number": "Part 4",
      "question": "ধাৰণা আৰু মনোভাৱ",
      "type": "rate",
      "STATEMENTS": [
        {
          "label": "সংক্ৰমিত ব্যক্তি এজনৰ সৈতে বাস কৰি এইচ.আই.ভি./এইডছ বিয়পে।",
          "id": "2.4A"
        },
        {
          "label": "বীজাণুমুক্ত বেজী/চিৰিঞ্জ ভাগ-বতৰা কৰি এইচ.আই.ভি./এইডছ বিয়পে।",
          "id": "2.4B"
        },
        {
          "label": "এজন স্বাস্থ্যৱান চেহেৰাৰ ব্যক্তিয়ে এইচ.আই.ভি./এইডছ সংক্ৰমিত কৰিব পাৰে।",
          "id": "2.4C"
        },
        {
          "label": "এইচ.আই.ভি./এইডছ থকা গৰ্ভৱতী মহিলাই তেওঁলোকৰ গৰ্ভজাত সন্তানলৈ ভাইৰাছটো প্ৰেৰণ কৰিব পাৰে।",
          "id": "2.4D"
        },
        {
          "label": "নিৰন্তৰ কন্ডম ব্যৱহাৰে এইচ.আই.ভি./এইডছ আৰু এছ.টি.আই. সংক্ৰমণৰ পৰা সুৰক্ষা দিয়ে।",
          "id": "2.4E"
        },
        {
          "label": "পৰিয়ালৰ সদস্যসকলে ঘৰত এইচ.আই.ভি./এইডছ থকা কাৰোবাক গ্ৰহণ কৰিব।",
          "id": "2.4F"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "সন্মত",
          "value": "1"
        },
        {
          "label": "অসন্মত",
          "value": "2"
        }
      ]
    },
    "2.5": {
      "number": 2.5,
      "question": "আপুনি এইচআইভি-ৰ বাহিৰে অন্যান্য সংক্ৰমণৰ বিষয়ে জানে নেকি যিবোৰ যৌন সম্ভোগৰ (এছটিআই) জৰিয়তে সংক্ৰমিত হ'ব পাৰে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "2.6": {
      "number": 2.6,
      "question": "আপুনি ভাবেনে যে এছটিআই প্ৰতিৰোধ কৰিব পাৰি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        },
        {
          "label": "ক'ব নোৱাৰো",
          "code": "3"
        }
      ]
    },
    "2.7": {
      "number": 2.7,
      "question": "আপুনি ভাবেনে যে এছটিআই আৰোগ্য কৰিব পাৰি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        },
        {
          "label": "ক'ব নোৱাৰো",
          "code": "3"
        }
      ]
    },
    "2.9": {
      "number": 2.9,
      "question": "আপুনি পুৰুষৰ ক্ষেত্ৰত এছটিআই-ৰ কোনো লক্ষণ চিনাক্ত কৰিব পাৰিবনে?",
      "type": "radio",
      "options": [
        {
          "label": "জননাংগৰ স্ৰাৱ",
          "code": "1"
        },
        {
          "label": "জননাংগৰ ঘা/আলচাৰ",
          "code": "2"
        },
        {
          "label": "প্ৰস্ৰাৱৰ সময়ত জ্বলা পোৰা সংবেদন",
          "code": "3"
        },
        {
          "label": "কুঁজৰ এলেকাত ফুলা",
          "code": "4"
        },
        {
          "label": "ছালৰ দাগ",
          "code": "5"
        },
        {
          "label": "অন্যান্য",
          "code": "6"
        }
      ]
    },
    "2.10": {
      "number": "2.10",
      "question": "শেষবাৰৰ বাবে এই লক্ষণবোৰ অনুভৱ কৰাৰ সময়ত আপুনি কি কৰিছিল?",
      "type": "radio",
      "options": [
        {
          "label": "ঘৰুৱা প্ৰতিকাৰ লৈছিল",
          "code": "1"
        },
        {
          "label": "এজন স্বাস্থ্য কৰ্মীক সাক্ষাৎ কৰিছিল",
          "code": "2"
        },
        {
          "label": "এটা এনজিঅ' ক্লিনিক বা এটিএফ কেন্দ্ৰলৈ গৈছিল",
          "code": "3"
        },
        {
          "label": "ব্যক্তিগত বা চৰকাৰী চিকিৎসালয়ৰ পৰামৰ্শ লৈছিল",
          "code": "4"
        }
      ]
    },
    "2.11": {
      "number": 2.11,
      "question": "আপুনি লগ পোৱা ট্ৰাকচালকসকলৰ মাজত এইচ.আই.ভি./এইডছ বা এছটিআই সম্পৰ্কে কোনো পৌৰাণিক কাহিনী বা ভুল ধাৰণা আছে নেকি?",
      "type": "input"
    }
},
Section3:{
  "3.1": {
    "number": 3.1,
    "question": "আপুনি কেতিয়াবা কোনো দৃষ্টিশক্তি সম্পৰ্কিত সমস্যাৰ সন্মুখীন হৈছে নেকি?",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      }
    ],
    "section": "SECTION – 3 VISION CARE"
  },
  "3.2": {
    "number": 3.2,
    "question": "দৃষ্টি শক্তি সম্পৰ্কীয় সমস্যাৰ লক্ষণবোৰ কি কি?",
    "type": "multi",
    "options": [
      {
        "label": "তীব্ৰতৰ আকস্মিক চকুৰ বিষ",
        "code": "1"
      },
      {
        "label": "চকুৰ ভিতৰত বা চাৰিওফালে বাৰে বাৰে হোৱা বিষ",
        "code": "2"
      },
      {
        "label": "অস্পষ্ট বা অস্পষ্ট দৃষ্টি",
        "code": "3"
      },
      {
        "label": "ফুলা ৰঙা চকু",
        "code": "4"
      },
      {
        "label": "পোহৰৰ ফ্লাশত দেখাত অসুবিধা হোৱা",
        "code": "5"
      },
     
      {
        "label": " অস্বাভাৱিক আনকি বেদনাদায়ক পোহৰৰ প্ৰতি সংবেদনশীলতা বা উজ্জ্বলতা",
        "code": "6"
      },
      {
        "label": "অত্যাধিক চকুপানী ওলোৱা",
        "code": "7"
      },
      {
        "label": "অন্যান্য (উল্লেখ কৰক)",
        "code": "8"
      },
      {
        "label": "নাজানো",
        "code": "9"
      }
    ],
    "instruction": "(বিকল্পবোৰ পঢ়ি নিদিব)"
  },
  "3.3": {
    "number": 3.3,
    "question": "কিমান মাহত চকুৰ দৃষ্টি পৰীক্ষাৰ বাবে যাব লাগে?",
    "type": "radio",
    "options": [
      {
        "label": "<12 মাহ",
        "code": "1"
      },
      {
        "label": "12 মাহ",
        "code": "2"
      },
      {
        "label": "18 মাহ",
        "code": "3"
      },
      {
        "label": "24 মাহ",
        "code": "4"
      },
      {
        "label": "36 মাহ বা তাতোকৈ অধিক",
        "code": "5"
      }
    ]
  },
  "3.4": {
    "number": 3.4,
    "question": "আপুনি ভাবেনে যে অত্যাধিক সূৰ্যৰ পোহৰ থাকিলে চালকসকলে চানগ্লাচ পিন্ধিব লাগে?",
    "type": "radio",
    "options": [
    
      {
        "label": "হয়,এইটো খুবেই প্ৰয়োজনীয়",
        "code": "1"
      },
     
      {
        "label": "হয়,কিন্তু এইটো প্ৰয়োজনীয় নহয়",
        "code": "2"
      },
      {
        "label": "চানগ্লাছ পিন্ধাৰ প্ৰয়োজন নাই",
        "code": "3"
      },
      {
        "label": "অন্যান্য (উল্লেখ কৰক)",
        "code": "4"
      }
    ]
  },
  "3.5": {
    "number": 3.5,
    "question": "আপুনি ভাবেনে যে নিয়মীয়া ধূমপান কৰাটোৱে অস্পষ্ট দৃষ্টিশক্তিৰ আশংকা বৃদ্ধি কৰে?",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      },
      {
        "label": "ক'ব নোৱাৰো",
        "code": "3"
      }
    ]
  },
  "3.6": {
    "number": 3.6,
    "question": "গাড়ী চলোৱাৰ সময়ত আপুনি চশমা বা চানগ্লাচ পিন্ধে নেকি?",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      }
    ]
  },
  "3.7": {
    "number": 3.7,
    "question": "এটিএফ/ এনজিঅ' স্বাস্থ্য ক্লিনিকে দৃষ্টি যত্নৰ সুবিধা প্ৰদান কৰে নে নকৰে",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      },
      {
        "label": "নাজানো",
        "code": "3"
      }
    ],
    checkAsk:true,
    nextStep:5
  },
  "3.8": {
    "number": 3.8,
    "question": "আপুনি কেতিয়াবা দৃষ্টি সম্পৰ্কীয় সমস্যাৰ বাবে এটিএফ/এনজিঅ' স্বাস্থ্য ক্লিনিকলৈ গৈছে নেকি।",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      }
    ], checkAsk:true,
    nextStep:4
  },
  "3.9": {
    "number": 3.9,
    "question": "দৃষ্টি সম্পৰ্কীয় কোনবোৰ সমস্যাৰ বাবে আপুনি এটিএফ/এনজিঅ' স্বাস্থ্য ক্লিনিকলৈ গৈছে।",
    "type": "radio",
    "options": [
      
      {
        "label": "তীব্ৰ,হঠাতে হোৱা চকুৰ বিষ",
        "code": "1"
      },
      {
        "label": "চকুৰ ভিতৰত বা চাৰিওফালে বাৰে বাৰে হোৱা বিষ",
        "code": "2"
      },
      {
        "label": "অস্পষ্ট বা অস্পষ্ট দৃষ্টি",
        "code": "3"
      },
      
      {
        "label": "ফুলা,ৰঙা চকু",
        "code": "4"
      },
      {
        "label": "পোহৰৰ ফ্লাশত দেখাত অসুবিধা",
        "code": "5"
      },
     
      {
        "label": "পোহৰৰ প্ৰতি অস্বাভাৱিক,আনকি বেদনাদায়ক,সংবেদনশীলতা বা গ্লেয়াৰ",
        "code": "6"
      },
      {
        "label": "অত্যাধিক চকুপানী ওলোৱা",
        "code": "7"
      },
      {
        "label": "অন্যান্য (উল্লেখ কৰক)",
        "code": "9"
      }
    ]
  },
  "3.10A": {
    "number": "3.10A",
    "question": "কেনে ধৰণৰ সেৱা প্ৰদান কৰা হৈছিল?",
    "type": "radio",
    "options": [
      {
        "label": "চকুপৰীক্ষা কৰা হৈছিল",
        "code": "1"
      },
      {
        "label": "চকুৰ ড্ৰপ দিয়া হৈছে",
        "code": "2"
      },
      {
        "label": "চশমা / গগলচ প্ৰদান কৰিছে",
        "code": "3"
      },
      {
        "label": "ঔষধ প্ৰদান কৰিছে",
        "code": "4"
      },
      {
        "label": "অন্য কোনো (উল্লেখ কৰক)",
        "code": "5"
      }
    ]
  },
  "3.11": {
    "number": 3.11,
    "question": "আপুনি আপোনাক প্ৰদান কৰা সেৱাসমূহত সন্তুষ্ট নে?",
    "type": "radio",
    "options": [
      {
        "label": "যথেষ্ট পৰিমাণে সন্তুষ্ট",
        "code": "1"
      },
      {
        "label": "কিছু পৰিমাণে সন্তুষ্ট",
        "code": "2"
      },
      {
        "label": "একেবাৰে সন্তুষ্ট নহয়",
        "code": "3"
      }
    ]
  },  



  "4.1": {
    "number": 4.1,
    "question": "লক্ষণবোৰৰ বিষয়ে সজাগতা",
    "type": "rate",
    "section": "SECTION – 4 TB CARE",
    "STATEMENTS": [
      {
        "label": "যদিহে কোনোবাই একেৰাহে তিনিঃটা সপ্তাহ কাহি থাকে, তেওঁ চিন্তিত হ'ব নালাগে কিয়নো এইটো সাধাৰণতে ঋতুগত পৰিৱৰ্তনৰ বাবে হয়।",
        "id": "4.1_A"
      },
      {
        "label": "যদিহে কোনোবাৰ ওজন হ্ৰাস হয়, তেন্তে তেওঁ যক্ষ্মা ৰোগত আক্ৰান্ত হ'ব পাৰে।",
        "id": "4.1_B"
      },
      {
        "label": "বুকুৰ বিষ যক্ষ্মাৰ কাৰণ নহয়।",
        "id": "4.1_C"
      },
      {
        "label": "লোকসকলে কয় যে ৰাতিপুৱাৰ ঘাম ওলোৱাটো যক্ষ্মাৰ এজন লক্ষণ।",
        "id": "4.1_D"
      },
      {
        "label": "যদিহে কোনোবাৰ ভোক নোহোৱা হয়, তেওঁ যক্ষ্মাৰ পৰীক্ষা কৰাব লাগে।",
        "id": "4.1_E"
      },
      {
        "label": "নিয়মীয়া মুৰৰ বিষ যক্ষ্মাৰ লক্ষণ হ'ব পাৰে।",
        "id": "4.1_F"
      },
      {
        "label": "যক্ষ্মা কি এটা সংক্ৰামক ৰোগ নেকি? কাহ/হাঁচিৰ জৰিয়তে এইটো সংক্ৰমিত হ'ব পাৰে।",
        "id": "4.1_G"
      },
      {
        "label": "যদি কোনোবাই কেইদিনমানৰ বাবে একেৰাহে সন্ধিয়া জ্বৰ অনুভৱ কৰে, তেওঁ যক্ষ্মাৰ পৰীক্ষা কৰাব লাগে।",
        "id": "4.1_H"
      },
      {
        "label": "যদিহে কোনোবাই দুই বা অধিক সপ্তাহৰ বাবে কাহ কৰি থাকে, তেওঁ লগে লগে স্পুটাম পৰীক্ষা কৰাব লাগে।",
        "id": "4.1_I"
      },
      
    ],
    "FREQUENCIES": [
      {
        "label": "সন্মত",
        "value": "1"
      },
      {
        "label": "অসন্মত",
        "value": "2"
      },
      {
        "label": "নাজানো/কব নোৱাৰো",
        "value": "3"
      }
    ],
    "instruction": "এতিয়া মই কিছুমান বিবৃতি পঢ়ি শুনাম, অনুগ্ৰহ কৰি কওঁকচোন আপুনি এই বিবৃতিটোৰ সৈতে সন্মত নে অসন্মত হয়।"
  }
,
"4.12": {
    "number": 4.1,
    "question": "লক্ষণবোৰৰ বিষয়ে সজাগতা",
    "type": "rate",
    "section": "SECTION – 4 TB CARE",
    "STATEMENTS": [
      
      {
        "label": "যক্ষ্মা আক্ৰান্ত ব্যক্তিয়ে তেওঁৰ স্পুটাম ঢাকি থোৱা এটা পাত্ৰত সংগ্ৰহ কৰিব লাগিব আৰু পাত্ৰটো বৈ থকা পানীত ধুব লাগিব।",
        "id": "4.1_J"
      },
      {
        "label": "যক্ষ্মা আক্ৰান্ত ব্যক্তিয়ে কাহ মৰাৰ সময়ত মুখ কাপোৰেৰে ঢাকি ৰাখিব লাগে।",
        "id": "4.1_K"
      },
      {
        "label": "যক্ষ্মা আক্ৰান্ত ব্যক্তি যিকোনো ঠাইত থু পেলাব পাৰে।",
        "id": "4.1_L"
      },
      {
        "label": "যদি কোনোবাৰ যক্ষ্মা ধৰা পৰে, তেওঁ এই কথা কাকো জনাব নালাগে।",
        "id": "4.1_M"
      },
      {
        "label": "যক্ষ্মা ধৰা পৰাৰ পিছত এলকোহল বা ধূমপান এড়োৱা উচিত।",
        "id": "4.1_N"
      },
      {
        "label": "যক্ষ্মা আক্ৰান্ত ব্যক্তিয়ে তেওঁৰ ৰোগ লুকুৱাব নালাগে আৰু যত শীঘ্ৰভাৱে চিকিৎসা আৰম্ভ কৰিব লাগে।",
        "id": "4.1_O"
      },
      {
        "label": "যক্ষ্মা আক্ৰান্ত ব্যক্তি যদিহে চিকিৎসাৰ সময়তে ভাল অনুভৱ কৰে, তেন্তে তেওঁৰ কোৰ্চটো সম্পূৰ্ণ নকৰিলেও হয়।",
        "id": "4.1_P"
      },
      {
        "label": "সম্পূৰ্ণ আৰোগ্যৰ বাবে চিকিৎসকৰ পৰামৰ্শ কঠোৰভাৱে অনুসৰণ কৰা উচিত আৰু চিকিৎসাৰ কোৰ্চটো সম্পূৰ্ণ কৰিব লাগে।",
        "id": "4.1_Q"
      }
    ],
    "FREQUENCIES": [
      {
        "label": "সন্মত",
        "value": "1"
      },
      {
        "label": "অসন্মত",
        "value": "2"
      },
      {
        "label": "নাজানো/কব নোৱাৰো",
        "value": "3"
      }
    ],
    "instruction": "এতিয়া মই কিছুমান বিবৃতি পঢ়ি শুনাম, অনুগ্ৰহ কৰি কওঁকচোন আপুনি এই বিবৃতিটোৰ সৈতে সন্মত নে অসন্মত হয়।"
  },


  "4.2": {
    "number": 4.2,
    "question": "যোৱা এবছৰত আপুনি কেতিয়াবা 2 সপ্তাহতকৈ অধিক সময় নিৰন্তৰ কাহ অনুভৱ কৰিছে নেকি?",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      }
    ],
    checkAsk:true,
    nextStep:4
  },
  "4.3": {
    "number": 4.3,
    "question": "যদি হয়, আপুনি স্পুটাম পৰীক্ষা বা এক্স-ৰে কৰিবলৈ গৈছিল নেকি?",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      }
    ],
    checkAsk:true,
    nextStep:3
  },
"4.4": {
  "number": 4.4,
  "question": "আপুনি স্পুটাম পৰীক্ষা বা এক্স-ৰে ৰ বাবে ক'লৈ গৈছিল?",
  type:"radio",
  "options": [
    {
      "label": "চৰকাৰী স্বাস্থ্য সুবিধা",
      "code": "1"
    },
    {
      "label": "এটিএফ হেল্থ ক্লিনিক",
      "code": "2"
    },
    {
      "label": "অন্যান্য এনজিঅ' হেল্থ ক্লিনিক",
      "code": "3"
    },
    {
      "label": "ব্যক্তিগত স্বাস্থ্য সুবিধা / পেথলজী পৰীক্ষাগাৰ",
      "code": "4"
    },
    {
      "label": "অন্যান্য (উল্লেখ কৰক)",
      "code": "5"
    }
  ]
}
,
  "4.5": {
    "number": 4.5,
    "question": "যদি এটিএফ বা এনজিঅ' স্বাস্থ্য ক্লিনিকলৈ যায়, আপুনি সেৱাবোৰত সন্তুষ্ট নেকি?",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নম্বৰ",
        "code": "2"
      }
    ],
    type:"radio",
  },
  "5.1": {
    "number": 5.1,
    "question": "আপুনি ডায়েবেটিচৰ প্ৰাৰম্ভিক চিহ্ন আৰু লক্ষণবোৰৰ বিষয়ে জানেনে?",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      }
    ],
    "section": "চেকচন – 5 ডায়বেটিচ আৰু উচ্চ ৰক্তচাপ",
   "checkAsk": true,
      nextStep:2
  },
  "5.2": {
    "number": 5.2,
    "question": "যদিহে জানে, ডায়েবেটিচৰ প্ৰাৰম্ভিক লক্ষণ আৰু লক্ষণবোৰ কি?",
    "type": "multi",
    "options": [
      {
        "label": "বেছিকৈ পিয়াহ লগা",
        "code": "1"
      },
      {
        "label": "সঘনাই প্ৰস্ৰাৱ লগা",
        "code": "2"
      }, {
        "label": "ক্লান্তি / ভাগৰ লগা",
        "code": "3"
      },
      {
        "label": " অপ্ৰত্যাশিতভাৱে ওজন হ্ৰাস হোৱা",
        "code": "4"
      },
      {
        "label": "মুখ শুকাই যোৱা",
        "code": "5"
      },
      {
        "label": "অন্যান্য (উল্লেখ কৰক )",
        "code": "6"
      }
    ]
  },
  "5.3": {
    "number": 5.3,
    "question": "ডায়েবেটিচ ৰোগীয়ে ডায়েবেটিচ ৰোগ নিৰ্ণয়ৰ কেইবছৰমানৰ পিছত কোনবোৰ সমস্যাৰ সন্মুখীন হয়?",
    "type": "multi",
    "options": [
      {
        "label": "অস্পষ্ট দৃষ্টি",
        "code": "1"
      },
      {
        "label": "বৃক্কৰ বিকলতা",
        "code": "2"
      },
      {
        "label": "হাৰ্ট এটাক্ট/ষ্ট্ৰোক",
        "code": "3"
      },
      {
        "label": "ঘাঁসমূহ লেহেমীয়াভাৱে আৰোগ্য হোৱা",
        "code": "4"
      },
      {
        "label": "সঘনাই সংক্ৰমণ হোৱা যেনে দাঁতৰ আলু বা ছালৰ সংক্ৰমণ",
        "code": "5"
      },
      {
        "label": "অন্যান্য (উল্লেখ কৰক )",
        "code": "6"
      }
    ]
  },
  "5.4": {
    "number": 5.4,
    "question": "ডায়েবেটিচ নিয়ন্ত্ৰণ কৰিবলৈ আমি কি কি কৰা উচিত?",
    "type": "multi",
    "options": [
      {
        "label": "স্বাস্থ্যকৰ আৰু সন্তুলিত আহাৰ গ্ৰহণ কৰক",
        "code": "1"
      },
      {
        "label": "ওজন হ্ৰাস কৰক (যদিহে ব্যক্তিজনৰ ওজন অত্যাধিক হয়)",
        "code": "2"
      },
      {
        "label": "ধূমপান পৰিহাৰ কৰক",
        "code": "3"
      },
      {
        "label": "নিয়মীয়াকৈ শাৰীৰিক ব্যায়াম কৰিব",
        "code": "4"
      },
      {
        "label": "নিয়মীয়াকৈ ৰক্ত শৰ্কৰা/ব্লাড চুগাৰ পৰীক্ষা কৰক",
        "code": "5"
      }
    ]
  },
  "5.5": {
    "number": 5.5,
    "question": "আপুনি কেতিয়াবা ডায়েবেটিচৰ বাবে পৰীক্ষা কৰিছে নেকি?",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      }
    ],
"checkAsk": true,
      nextStep:5
  },
  "5.6": {
    "number": 5.6,
    "question": "যদি হয়, তেন্তে ইয়াৰ ফলাফল কি আছিল?",
    "type": "radio",
    "options": [
      {
        "label": "আপোনাৰ ডায়েবেটিচ পজিটিভ ওলাইছে",
        "code": "1"
      },
      {
        "label": "আপোনাৰ ডায়েবেটিচ ওলোৱা নাই",
        "code": "2"
      }
    ]
  },
  "5.7": {
    "number": 5.7,
    "question": "আপুনি পৰীক্ষাৰ বাবে ক'লৈ গৈছিল?",
    "type": "radio",
    "options": [
      {
        "label": "চৰকাৰী স্বাস্থ্য সুবিধা",
        "code": "1"
      },
      {
        "label": "এটিএফ হেল্থ ক্লিনিক",
        "code": "2"
      },
      {
        "label": "আন যিকোনো এনজিঅ' ক্লিনিক/স্বাস্থ্য সুবিধা",
        "code": "3"
      },
      {
        "label": "ব্যক্তিগত চিকিৎসক/ক্লিনিক/চিকিৎসালয়",
        "code": "4"
      },
      {
        "label": "অন্য যিকোনো (নিৰ্দিষ্ট কৰক )",
        "code": "5"
      }
    ]
  },
  "5.8": {
    "number": 5.8,
    "question": "আপুনি সেৱা / পৰীক্ষাৰ বাবে পৰিশোধ কৰিছিলনে?",
    "type": "radio",
    "options": [
      {
        "label": "পৰীক্ষা সেৱাৰ বাবে পৰিশোধ কৰা হৈছে",
        "code": "1"
      },
      {
        "label": "এইটো বিনামূলীয়া আছিল",
        "code": "2"
      }
    ]
  },
  "5.9": {
    "number": 5.9,
    "question": "আপুনি সেৱাসমূহত সন্তুষ্ট নে?",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": ""
      },
      {
        "label": "খুবেই সন্তুষ্ট",
        "code": "1"
      },
      {
        "label": "হয়। কিছু পৰিমাণে সন্তুষ্ট",
        "code": "2"
      },
      {
        "label": "একেবাৰে সন্তুষ্ট নহয়",
        "code": "3"
      }
    ]
  },
  "5.10": {
    "number": "5.10",
    "question": "আপুনি যোৱাবাৰ কেতিয়া চিকিৎসকৰ ওচৰলৈ গৈছিল, আপোনাৰ ৰক্তচাপ পৰীক্ষা কৰা হৈছিল নেকি?",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নম্বৰ",
        "code": "2"
      }
    ]
    ,
    checkAsk:true,
    nextStep:3
  },
  "5.11": {
    "number": 5.11,
    "question": "আপুনি যোৱাবাৰ কেতিয়া চিকিৎসকৰ ওচৰলৈ গৈছিল, আপোনাৰ ৰক্তচাপ পৰীক্ষা কৰা হৈছিল নেকি?",
    "type": "radio",
    "options": [
      
      {
        "label": "হয়, এইটো স্বাভাৱিক আছিল",
        "code": "1"
      },
     
      {
        "label": "নহয়,এইটো কম আছিল",
        "code": "2"
      },
      
      {
        "label": "নহয়,এইটো উচ্চ আছিল",
        "code": "3"
      },
      {
        "label": "চিকিৎসকে নকোৱাৰ বাবে নাজানো",
        "code": "4"
      }
    ],
    checkAsk:true,
      nextStep:2
  },
  "5.12": {
    "number": 5.12,
    "question": "আপুনি গ্ৰহণ কৰা/ পৰিহাৰ কৰিব লগা খাদ্যৰ বিষয়ে আপুনি পৰামৰ্শ পাইছিলনে? ",
    "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      },
      {
        "label": "মনত নাই",
        "code": "3"
      }
    ],
    "checkAsk": true
  },
  "5.13": {
    "number": 5.13,
    "question": "যোৱাবাৰ আপুনি কোনটো স্বাস্থ্য সুবিধালৈ গৈছিল?",
    "type": "radio",
    "options": [
      {
        "label": "চৰকাৰী স্বাস্থ্য সুবিধা",
        "code": "1"
      },
      {
        "label": "এটিএফ হেল্থ ক্লিনিক",
        "code": "2"
      },
      {
        "label": "আন যিকোনো এনজিঅ' ক্লিনিক/স্বাস্থ্য সুবিধা",
        "code": "3"
      },
      {
        "label": "ব্যক্তিগত চিকিৎসক/ক্লিনিক/চিকিৎসালয়",
        "code": "4"
      },
      {
        "label": "অন্য যকোনো (উল্লেখ কৰক )",
        "code": "5"
      }
    ]
  },"6.1": {
      "number": 6.1,
      "question": "আপুনি কিমান দিনৰ পৰা এই স্থানত এটিএফ/এনজিঅ কৰ্মী / স্বাস্থ্য ক্লিনিক আছে বুলি জানে?",
      "type": "radio",
      "options": [
        {
          "label": "এক মাহ",
          "code": "1"
        },
        {
          "label": "তিনি মাহ",
          "code": "2"
        },
        {
          "label": "ছয় মাহ",
          "code": "3"
        },
        {
          "label": "বাৰ মাহ",
          "code": "4"
        },
        {
          "label": "বাৰ মাহতকৈ অধিক",
          "code": "5"
        }
      ],
      "section": "চেকচন 6: এটিএফ বা এনজিঅ' কৰ্মীৰ ভূমিকা"
    },
    "6.2": {
      "number": 6.2,
      "question": "এটিএফ/ এনজিঅ' কৰ্মী / স্বাস্থ্য ক্লিনিকৰ বিষয়ে আপুনি কেনেদৰে জানিব পাৰিলে?",
      "type": "multi",
      "options": [
        {
          "label": "তেওঁলোকৰ দ্বাৰা পোনপটীয়াকৈ যোগাযোগ কৰা হৈছে",
          "code": "1"
        },
        {
          "label": "সমাজৰ অন্যান্য সদস্য /সহকৰ্মীৰ জৰিয়তে",
          "code": "2"
        },
        {
          "label": "সহযোগী জনসংখ্যাৰ জৰিয়তে",
          "code": "3"
        },
        {
          "label": "সম্প্ৰদায়ৰ অংশীদাৰসকলৰ জৰিয়তে",
          "code": "4"
        },
        {
          "label": "ছাইটত আইইচি প্ৰচাৰৰ সময়ত",
          "code": "5"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "6"
        }
      ]
    },
    "6.3": {
      "number": 6.3,
      "question": "আপুনি আজিলৈকে ব্যক্তিগতভাৱে এটিএফ / এনজিঅ' কৰ্মীৰ সৈতে সাক্ষাৎ কৰিছে নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "6.4": {
      "number": 6.4,
      "question": "যোৱা 6 মাহত আপুনি কিমান সঘনাই লগ ধৰিছে?",
      "type": "radio",
      "options": [
        {
          "label": "কিছুপৰিমাণে নিয়মীয়াকৈ",
          "code": "1"
        },
        {
          "label": "কেতিয়াবা",
          "code": "2"
        },
        {
          "label": "কেৱল এবাৰ",
          "code": "3"
        }
      ]
    },
    "6.5": {
      "number": 6.5,
      "question": "যদি কেৱল এবাৰহে লগ পাইচে, লগ ধৰাৰ\r\nকাৰণসমূহ কি?\r\n",
      "type": "multi",
      "options": [
        {
          "label": "মই ইতিমধ্যে তেওঁলোকে প্ৰদান কৰা তথ্য বোৰ জানো সেয়েহে পুনৰ লগ পোৱাৰ প্ৰয়োজন অনুভৱ কৰা নাছিলো",
          "code": "1"
        },
        {
          "label": "প্ৰদান কৰা তথ্য যথেষ্ট সহায়ক নাছিল",
          "code": "2"
        },
        {
          "label": "মোৰ সময় নাই",
          "code": "3"
        },
        {
          "label": "কৰ্মীয়ে মোৰ পৰিচয় প্ৰকাশ কৰিব পাৰে",
          "code": "4"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "5"
        }
      ]
    },
    "6.6": {
      "number": 6.6,
      "question": "মিটিং / আইপিচি অধিৱেশনৰ সময়ত, এটিএফ / এনজিঅ কৰ্মীয়ে আপোনাৰ সৈতে কোনবোৰ বিষয় আলোচনা কৰিছিল?",
      "type": "multi",
      "options": [
        {
          "label": "এইচ.আই.ভি./ এইডছ / এছ.টি.আই.সম্পৰ্কে তথ্য",
          "code": "1"
        },
        {
          "label": "ভিজন কেয়াৰৰ বিষয়ে তথ্য",
          "code": "2"
        },
        {
          "label": "ডায়েবেটিচৰ বিষয়ে তথ্য",
          "code": "3"
        },
        {
          "label": "হাই ব্লাড প্ৰেচাৰৰ বিষয়ে তথ্য",
          "code": "4"
        },
        {
          "label": "টিবি সম্পৰ্কে তথ্য",
          "code": "5"
        },
        {
          "label": "কন্ডমৰ বিষয়ে ডেমোৰ সৈতে তথ্য",
          "code": "6"
        },
        {
          "label": "এটিএফ / এনজিঅ'ৰ দ্বাৰা স্বাস্থ্য ক্লিনিক চলোৱাৰ বিষয়ে তথ্য",
          "code": "7"
        },
        {
          "label": "স্বাস্থ্য সেৱাৰ বিষয়ে তথ্য যেনে এআৰটি/ আইচিটিচি/ এছটিআই ইত্যাদি",
          "code": "8"
        },
        {
          "label": "এআৰটি-ৰ দৰে স্বাস্থ্য সেৱাৰ ৰেফাৰেল যেনে / আইচিটিচি / চি / এছটিআই ইত্যাদি",
          "code": "9"
        },
        {
          "label": "এটাও নহয়",
          "code": "10"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "11"
        }
      ]
    },
    "6.7": {
      "number": 6.7,
      "question": "\r\nএই অধিৱেশনবোৰে আপোনাক সহায় কৰিছিলনে",
      "type": "radio",
      "options": [
       
        {
          "label": "হয়,বহুত বেছি",
          "code": "1"
        },
        {
          "label": "এইটো কিছু সহায়ক আছিল",
          "code": "2"
        },
        {
          "label": "একেবাৰে সহায়ক নহয়",
          "code": "3"
        }
      ]
    },
    "6.8": {
      "number": 6.8,
      "question": "মিটিং/ আইপিচি অধিৱেশনসমূহ সহায়ক নোহোৱাৰ কাৰণ কি?",
      "type": "multi",
      "options": [
        {
          "label": "এটিএফ / এনজিঅ'ৰ আচৰণ কৰ্মী বন্ধুত্বপূৰ্ণ নাছিল",
          "code": "1"
        },
        {
          "label": "মিটিংৰ সময় সুবিধাজনক নহয়",
          "code": "2"
        },
        {
          "label": "আইপিচি অধিৱেশন দীঘলীয়া আৰু বিৰক্তিকৰ আছিল",
          "code": "3"
        },
        {
          "label": "এটিএফ / এনজিঅ' কৰ্মীয়ে মোৰ প্ৰশ্নবোৰৰ বৰ্ণনা বা উত্তৰ দিব পৰা নাছিল",
          "code": "4"
        },
        {
          "label": "আইপিচি অধিৱেশনসমূহ আইইচি সামগ্ৰীৰ সৈতে পৰিপূৰক নাছিল",
          "code": "5"
        },
        {
          "label": "অধিৱেশনবোৰ অত্যাধিক কাৰিকৰী আছিল",
          "code": "6"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "7"
        }
      ]
    },
    "6.9": {
      "number": 6.9,
      "question": "আপুনি এটিএফ বা এনজিঅ' কৰ্মীসকলে প্ৰদান কৰা বাৰ্তালাপ আৰু তথ্যৰ মানদণ্ডক কেনেদৰে মূল্যাঙ্কন কৰিব?",
      "type": "radio",
      options:[
        {
          "label": "Very poor",
          "code": "1"
        },
        {
          "label": "Poor",
          "code": "2"
        },{
          "label": "Neutral",
          "code": "3"
        },{
          "label": "Good",
          "code": "4"
        },{
          "label": "Very Good",
          "code": "5"
        },
      ]
    },
    "6.10a": {
      "number": "6.10a",
      "question": "আপুনি ভ এটিএফ বা এনজিঅ' কৰ্মীসকলে তেওঁলোকৰ সজাগতা অধিৱেশনত আলোচনা কৰাটো উচিত বুলি বা কোনো অতিৰিক্ত স্বাস্থ্য বিষয় আছে নেকি?",
      "type": "input"
    },"7.1": {
      "number": 7.1,
      "question": "আপুনি এই স্থানত এটিএফ বা এনজিঅ'ৰ দ্বাৰা পৰিচালিত স্বাস্থ্য ক্লিনিক থকাৰ বিষয়ে জানে নেকি?",
      "type": "radio",
      "section": "চেকচন 7: এটিএফ / এনজিঅ' স্বাস্থ্যসেৱা কেন্দ্ৰ আৰু সেৱাৰ বিষয়ে সজাগতা",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ],
      "instruction": "মই নিম্নলিখিত সেৱাবোৰ এটা এটাকৈ পঢ়ি শুনাম আৰু আপোনাৰ পৰা কিছুমান প্ৰশ্ন সুধিম।",
      checkAsk:true,
      nextStep:13
    },
    "7.2": {
      "number": 7.2,
      "question": "ক্লিনিকত আপুনি নিম্নলিখিত কোনবোৰ সেৱা উপলব্ধ হয় বুলি জানে?",
      "type": "radio",
      "options": [
        {
          "label": "পৰামৰ্শ আৰু এইচআইভি পৰীক্ষা",
          "code": "1"
        },
        {
          "label": "পৰামৰ্শ আৰু এছটিআই পৰীক্ষা",
          "code": "2"
        },
        {
          "label": "ভিজন কেয়াৰ/চকু পৰীক্ষা",
          "code": "3"
        },
        {
          "label": "যক্ষ্মা যত্ন/চিকিৎসা",
          "code": "4"
        },
        {
          "label": "ডায়েবেটিচ/হাই ব্লাড প্ৰেচাৰৰ পৰীক্ষা/চিকিৎসা",
          "code": "5"
        },
        {
          "label": "অন্যান্য স্বাস্থ্য সেৱা/চিকিৎসা",
          "code": "6"
        }
      ]
    },
    "7.3": {
      "number": 7.3,
      "question": "সজাগতাৰ মুখ্য উৎস কি?",
      "type": "radio",
      "options": [
        {
          "label": "এটিএফ/এনজিঅ' কৰ্মী",
          "code": "1"
        },
        {
          "label": "সহকৰ্মী/বন্ধু",
          "code": "2"
        },
        {
          "label": "বিজ্ঞাপন",
          "code": "3"
        },
        {
          "label": "অংশীদাৰ/সহযোগী জনসংখ্যা",
          "code": "4"
        },
        {
          "label": "অন্যান্য",
          "code": "5"
        }
      ]
    },
    "7.4": {
      "number": 7.4,
      "question": "আপুনি আজিলৈকে কোনটো অনুসৰণ ব্যৱহাৰ কৰিছে?",
      "type": "radio",
      "options": [
        {
          "label": "পৰামৰ্শ আৰু এইচআইভিৰ পৰীক্ষা",
          "code": "1"
        },
        {
          "label": "পৰামৰ্শ আৰু এছটিআই পৰীক্ষা",
          "code": "2"
        },
        {
          "label": "ভিজন কেয়াৰ/চকু পৰীক্ষা",
          "code": "3"
        },
        {
          "label": "টিবি কেয়াৰ/চিকিৎসা",
          "code": "4"
        },
        {
          "label": "ডায়েবেটিচ/হাই ব্লাড প্ৰেচাৰ পৰীক্ষা/চিকিৎসা",
          "code": "5"
        },
        {
          "label": "অন্যান্য স্বাস্থ্য সেৱা/চিকিৎসা",
          "code": "6"
        }
      ]
    },
    "7.5": {
      "number": 7.5,
      "question": "সেৱাসমূহৰ ব্যৱহাৰৰ পৰিসৰ কিমান?",
      "type": "radio",
      "options": [
        {
          "label": "সঘনাই",
          "code": "1"
        },
        {
          "label": "মজলীয়াভাবে",
          "code": "2"
        },
        {
          "label": "কেৱল এবাৰ",
          "code": "3"
        }
      ]
    },
    "7.6": {
      "number": 7.6,
      "question": "আপুনি সেৱাসমূহৰ উপলব্ধতাত সন্তুষ্ট নে",
      "type": "radio",
    "options": [
      {
        "label": "হয়",
        "code": "1"
      },
      {
        "label": "নহয়",
        "code": "2"
      }
    ]
    },
    "7.7": {
      "number": 7.7,
      "question": "আপুনি এই সেৱাসমূহৰ সৈতে কিমান সন্তুষ্ট?",
      "type": "radio",
      "options": [
        {
          "label": "সন্তুষ্ট",
          "code": "1"
        },
        {
          "label": "মজলীয়াভাৱে সন্তুষ্ট",
          "code": "2"
        },
        {
          "label": "সন্তুষ্ট নহয়",
          "code": "3"
        }
      ]
    },
    "7.8": {
      "number": 7.8,
      "question": "আপুনি ভাবেনে যে এই সেৱাসমূহ ব্যৱহাৰ কৰাৰ পিছত আপুনি উপকৃত হৈছে?"
    }, 
    
    "8.1": {
      "number": 8.1,
      "type": "rate",
      "section": "শাখা 8: এটিএফ / এনজিঅ' কৰ্মী / স্বাস্থ্য ক্লিনিকৰ বিষয়ে ধাৰণা",
      "STATEMENTS": [
        {
          "label": "আপুনি ভাবেনে যে এই সেৱাসমূহ ব্যৱহাৰ কৰাৰ পিছত আপুনি উপকৃত হৈছে",
          "id": "8.1_1"
        },
        {
          "label": "মই জানো যে এটিএফ/এনজিঅ' কৰ্মীসকলে স্থানত এটা স্বাস্থ্য ক্লিনিক চলাই আছে",
          "id": "8.1_2"
        },
        {
          "label": "এটিএফ/এনজিঅ' স্বাস্থ্য ক্লিনিকে প্ৰদান কৰা সেৱাবোৰ সাধাৰণ লোকৰ বাবে লাভজনক",
          "id": "8.1_3"
        },
        {
          "label": "এটিএফ/এনজিঅ' কৰ্মীসকলে এইচআইভি/এইডছ-এছটিআই-আই- চকু - চুগাৰ আৰু হাই ব্লাড প্ৰেচাৰ পৰীক্ষা বা অন্যান্য স্বাস্থ্য সেৱাৰ দৰে বিনামূলীয়া স্বাস্থ্য সেৱা লাভ কৰাত সহায় কৰিছে",
          "id": "8.1_4"
        },
        {
          "label": "যেতিয়াই মই সেই স্থানলৈ আহো তেতিয়াই মই মোৰ স্বাস্থ্যৰ বাবে এটিএফ/এনজিঅ' স্বাস্থ্য ক্লিনিকৰ ওপৰত অত্যন্ত নিৰ্ভৰশীল হওঁ",
          "id": "8.1_5"
        },
        {
          "label": "মই স্বাস্থ্য স্থানলৈ অহাৰ সময়ত বিনামূলীয়া স্বাস্থ্য সেৱা লাভ কৰাত সহায় কৰিছে। স্বাস্থ্য চিকিৎসাৰ প্ৰয়োজনত মই এটিএফ/এনজিঅ' স্বাস্থ্য ক্লিনিকলৈ যাবলৈ পছন্দ কৰোঁ কিয়নো এয়া কেৱল সুলভ নহয় কিন্তু সেৱাৰ মানদণ্ড ভাল হয়",
          "id": "8.1_6"
        },
        {
          "label": "এই স্থানৰ ওচৰত কোনো স্বাস্থ্য সুবিধা উপলব্ধ নাই। সেয়েহে মই এটিএফ/এনজিঅ' ক্লিনিকলৈ যাওঁ",
          "id": "8.1_7"
        },
        {
          "label": "এটিএফ/এনজিঅ' কৰ্মীসকলে সমাজৰ সদস্যসকলৰ বাবে সজাগতা কাৰ্যকলাপ সংগঠিত কৰে",
          "id": "8.1_8"
        },
        {
          "label": "এটিএফ/এনজি অ’ৰ কৰ্মীসকল সদায় কাষ চাপিব পৰা আৰু তেওঁলোকে এইচ আই ভি/এইডছ -দৃষ্টিভংগী- টি বি- হাই ব্লাড প্ৰেচাৰ- ডায়েবেটিছ আৰু অন্যান্যৰ সৈতে জড়িত সন্দেহসমূহ স্পষ্ট কৰাত সকলো সম্ভৱপৰ সহায় আগবঢ়ায়",
          "id": "8.1_9"
        },
      
      ],
      "FREQUENCIES": [
        {
          "label": "দৃঢ়ভাৱে সন্মত",
          "value": "5"
        },
        {
          "label": "সন্মত",
          "value": "4"
        },
        {
          "label": "সন্মতো নহয় অসন্মতো নহয়",
          "value": "3"
        },
        {
          "label": "অসন্মত",
          "value": "2"
        },
        {
          "label": "দৃঢ়ভাৱে অসন্মত",
          "value": "1"
        },
        {
          "label": "নাজানো/কব নোৱাৰো",
          "value": "8"
        }
      ],
      "instruction": "টোকা: এতিয়া মই আপোনাক এটা এটাকৈ কিছুমান বিবৃতি পঢ়ি শুনাম আৰু আপোনাক ক'ম যে আপুনি পাঁচ পইণ্ট ৰেটিং স্কেলত প্ৰতিটো বিবৃতিৰ সৈতে কিমান পৰিমাণে সন্মত / অসন্মত হয় সেয়া কব।"
    },
      
    "8.12": {
      "number": 8.1,
      "type": "rate",
      "section": "শাখা 8: এটিএফ / এনজিঅ' কৰ্মী / স্বাস্থ্য ক্লিনিকৰ বিষয়ে ধাৰণা",
      "STATEMENTS": [
        
        {
          "label": "এটিএফ/এনজিঅ' কৰ্মীসকলৰ এইচআইভি/এইডছ-এছটিআই-এছটিআই- ভিজন কেয়াৰ- যক্ষ্মা- হাই ব্লাড প্ৰেচাৰ আৰু ডায়েবেটিচ সম্পৰ্কীয় সমস্যাৰ বিষয়ে পৰ্যাপ্ত বুজাবুজি আৰু জ্ঞান নাছিল",
          "id": "8.1_10"
        },
        {
          "label": " এইচআইভি/এইডছ- এছটিআই- ভিজন কেয়াৰ- টিবি- হাই ব্লাড প্ৰেচাৰ- এটিএফ/এনজিঅ কৰ্মীসকলে প্ৰদান কৰা ডায়েবেটিচ/চুগাৰ সম্পৰ্কীয় তথ্য উপযোগী হয়",
          "id": "8.1_11"
        },
        {
          "label": "এটিএফ/এনজিঅ' কৰ্মীসকলে পৰিচালনা কৰা আইপিচি অধিৱেশন কাৰ্যকৰী নহয় কিয়নো তেওঁলোকে মোৰ সকলো/কিছুমান প্ৰশ্নৰ উত্তৰ দিব নোৱাৰে",
          "id": ".8.1_12"
        },
        {
          "label": "এটিএফ/এনজিঅ' কৰ্মীসকলে প্ৰায়ে এইচআইভি/এইডছ-ভিজন কেয়াৰ- টিবি-ডায়েবেটিচ – হাই ব্লাড প্ৰেচাৰ সৃষ্টিৰ বাবে স্থানত কাৰ্যসূচী আয়োজন কৰে",
          "id": "8.1_13"
        },
        {
          "label": "এটিএফ/এনজিঅ' কৰ্মীসকলে সদস্যসকলৰ গোপনীয়তা- গোপনীয়তা আৰু পৰিচয় বজাই ৰাখে",
          "id": "8.1_14"
        },
        {
          "label": "চিকিৎসাৰ বাবে মাচুল হিচাপে এটিএফ/এনজিঅ'য়ে যি মাচুল লয় তাতকৈ মই অধিক বহন কৰিব পাৰো ",
          "id": "8.1_15"
        },
        {
          "label": " সহযোগত কাম কৰে ,মই এটিতকৈ অধিক বহন কৰিব পাৰো  ",
          "id": "8.1_16"
        },
        {
          "label": "মই এটিএফ/এনজিঅ' কৰ্মীৰ ভূমিকাত সন্তুষ্ট যি মোক এইচআইভি/এইডছ/এছটিআই আদিৰ পৰা নিজকে সুৰক্ষিত কৰাত সহায় কৰিছে। ",
          "id": "8.1_17"
        },
        {
          "label": "  সামগ্ৰিকভাৱে মই এটিএফ/এনজিঅ' কৰ্মীৰ ভূমিকাত সন্তুষ্ট আৰু মই ভৱিষ্যতেও সদায় এপোলো টায়াৰ ক্ৰয় কৰিম",
          "id": "8.1_18"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "দৃঢ়ভাৱে সন্মত",
          "value": "5"
        },
        {
          "label": "সন্মত",
          "value": "4"
        },
        {
          "label": "সন্মতো নহয় অসন্মতো নহয়",
          "value": "3"
        },
        {
          "label": "অসন্মত",
          "value": "2"
        },
        {
          "label": "দৃঢ়ভাৱে অসন্মত",
          "value": "1"
        },
        {
          "label": "নাজানো/কব নোৱাৰো",
          "value": "8"
        }
      ],
      "instruction": "টোকা: এতিয়া মই আপোনাক এটা এটাকৈ কিছুমান বিবৃতি পঢ়ি শুনাম আৰু আপোনাক ক'ম যে আপুনি পাঁচ পইণ্ট ৰেটিং স্কেলত প্ৰতিটো বিবৃতিৰ সৈতে কিমান পৰিমাণে সন্মত / অসন্মত হয় সেয়া কব।"
    },
    "8.2": {
      "number": 8.2,
      "question": "এটিএফ / এনজিঅ' কৰ্মীৰ পৰা আপোনাৰ ভৱিষ্যতৰ প্ৰত্যাশা কি?\r\n\r\n[অনুগ্ৰহ কৰি প্ৰদান কৰা কোডসমূহ ব্যৱহাৰ কৰক]",
      "type": "multi",
     "options": [
  {
    "label": "এছটিআই আৰু এইডছ সম্পৰ্কে অধিক তথ্য",
    "code": "1"
  },
  {
    "label": "ভিজন কেয়াৰৰ বিষয়ে অধিক তথ্য",
    "code": "2"
  },
  {
    "label": "যক্ষ্মা সম্পৰ্কে অধিক তথ্য",
    "code": "3"
  },
  {
    "label": "ডায়েবেটিচ আৰু উচ্চ ৰক্তচাপৰ বিষয়ে অধিক তথ্য",
    "code": "4"
  },
  {
    "label": "এআৰটি/আইচিটিচি/এছটিআই আদিৰ দৰে স্বাস্থ্য সেৱাৰ বিষয়ে অধিক তথ্য",
    "code": "5"
  },
  {
    "label": "এআৰটি/আইচিটিচি/এছটিআই আদিৰ দৰে স্বাস্থ্য সেৱাৰ ৰেফাৰেল",
    "code": "6"
  },
  {
    "label": "বিনামূলীয়া পৰীক্ষা বা পৰীক্ষা সুবিধা",
    "code": "7"
  },
  {
    "label": "দূৰত্ব সম্পৰ্কীয় সমস্যা সমাধান কৰা আৰু সুবিধাজনক স্থানত সেৱা উপলব্ধ কৰা",
    "code": "8"
  },
  {
    "label": "অন্যান্য (উল্লেখ কৰক)",
    "code": "9"
  }
]

    },
    "8.3": {
      "number": 8.3,
      "question": "আপুনি ভাবেনে যে ট্ৰাকচালকসকলে সন্মুখীন হোৱা সাধাৰণ স্বাস্থ্য সমস্যাবোৰ নিয়ন্ত্ৰণ কৰিবলৈ এটিএফ/এনজিঅ' স্বাস্থ্যসেৱা কেন্দ্ৰবোৰ পৰ্যাপ্তভাৱে সাজু আছে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "8.4": {
      "number": 8.4,
      "question": "এটিএফ/এনজিঅ' স্বাস্থ্যসেৱা কেন্দ্ৰৰ দ্বাৰা প্ৰদান কৰা সেৱাসমূহৰ বাবে আপুনি কোনবোৰ নিৰ্দিষ্ট উন্নতিৰ পৰামৰ্শ দিব?",
      "type": "input"
    },
    "9.1": {
      "number": 9.1,
      "question": "আপুনি এপোলো টায়াৰৰ বিষয়ে শুনিছে নেকি?",
      // "label": "Brand Name",
      type:"radio",

      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    
    "9.2": {
      "number": 9.2,
      "question": "এপোলো টায়াৰে মুখ্যতঃ কি কৰে?\r\n(একাধিক কোড সম্ভৱ)",
      "type": "multi",
      "options": [
        {
          "label": "টায়াৰ নিৰ্মাণ",
          "code": "1"
        },
        {
          "label": "চলমান স্বাস্থ্য ক্লিনিক",
          "code": "2"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "3"
        }
      ]
    },
    "9.3": {
      "number": 9.3,
      "question": "আপুনি আজিলৈকে এপোলো টায়াৰ ব্ৰেণ্ডৰ কোনো বিজ্ঞাপন দেখিছে/শুনিছে নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "ৰেডিঅ'",
          "code": "1"
        },
        {
          "label": "টিভি",
          "code": "2"
        },
        {
          "label": "বাতৰি কাকত",
          "code": "3"
        },
        {
          "label": "হৰ্ডিং",
          "code": "4"
        },
        {
          "label": "ৱাল পেইণ্টিং",
          "code": "5"
        },
        {
          "label": "চিনেমা হল",
          "code": "6"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "9"
        },
        {
          "label": "মনত নাই",
          "code": "10"
        }
      ]
    },
    "9.4": {
      "number": 9.4,
      "question": "বৰ্তমানে আপুনি কোনটো ব্ৰেণ্ডৰ টায়াৰ ব্যৱহাৰ কৰে?",
      "type": "multi",
      "options": [
        {
          "label": "এপোলো",
          "code": "1"
        },
        {
          "label": "কণ্টিনেণ্টেল",
          "code": "2"
        },
        {
          "label": "এমআৰএফ",
          "code": "3"
        },
        {
          "label": "গুড ইয়েৰ",
          "code": "4"
        },
        {
          "label": "ব্ৰিজষ্টোন",
          "code": "5"
        },
        {
          "label": "বিৰলা",
          "code": "6"
        },
        {
          "label": "জেকে",
          "code": "7"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "9"
        }
      ]
    },
    "9.5": {
      "number": 9.5,
      "question": "আপোনাৰ আটাইতকৈ পছন্দৰ টায়াৰ ব্ৰেণ্ডটো কি হয়? কোৱামতে লিপিবদ্ধ কৰক",
      "type": "input",
      "instruction": " কোৱামতে লিপিবদ্ধ  কৰক"
    },
    "9.6a": {
      "number": "9.6a",
      "question": "এই ব্ৰেণ্ডটোক অন্য ব্ৰেণ্ডতকৈ অগ্ৰাধিকাৰ দিয়াৰ কাৰণবোৰ কি কি? ",
   "instruction": "কোৱামতে লিপিবদ্ধ  কৰক আৰু তাৰ পিছত -------  পোষ্ট কোড কৰক",
      "type": "input",
      placeHolder:"reasons"
    },
    "9.6": {
      "number": 9.6,
   
      "type": "radio",
      "options": [
        {
          "label": "এইটো সুলভ হয়",
          "code": "1"
        },
        {
          "label": "দীৰ্ঘম্যাদী",
          "code": "2"
        },
        {
          "label": "সুৰক্ষিত",
          "code": "3"
        },
        {
          "label": "উচ্চতৰ মানদণ্ড",
          "code": "4"
        },
        {
          "label": "আন চালকৰ দ্বাৰা ব্যৱহৃত",
          "code": "5"
        },
        {
          "label": "প্ৰেৰণাদায়ক মাৰ্কেটিং",
          "code": "6"
        },
        {
          "label": "সকলো ষ্টপিং পইণ্টত সহজে উপলব্ধ",
          "code": "7"
        },
        {
          "label": "মেকানিকৰ দ্বাৰা অনুমোদিত",
          "code": "8"
        },
        {
          "label": "লগতে ট্ৰেন্স-শিপমেণ্ট অৱস্থানত(TSL)(TSLs) ত স্বাস্থ্যসেৱা প্ৰদান কৰে",
          "code": "9"
        },
        {
          "label": "দীৰ্ঘদিন ধৰি এই ব্ৰেণ্ডটো ব্যৱহাৰ কৰি আহিছে",
          "code": "10"
        },{
          "label": "ব্ৰেণ্ডৰ গৰাকী/প্ৰভাৱশালীৰ দ্বাৰা পছন্দ কৰা হৈছে ",
          "code": "11"
        },
        {
          "label": "চাৰ্ভিচিং",
          "code": "12"
        },
        {
          "label": "ওপৰৰ সকলোবোৰ",
          "code": "13"
        },
        {
          "label": "ক'ব নোৱাৰো",
          "code": "14"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "99"
        }
      ],
      "instruction": "কোৱামতে লিপিবদ্ধ  কৰক আৰু তাৰ পিছত -------  পোষ্ট কোড কৰক"
    },
    "9.7": {
      "number": 9.7,
      "question": "এপোলো টায়াৰৰ বিষয়ে আপোনাৰ মতামত কি ",
      "type": "RatingSlider",
      "label": " 5 পইণ্ট স্কেল অন্তৰ্ভুক্ত কৰক \r\r\nভেৰী গুড 5 4 3 2 1 ভেৰী বেচাৰ"
      ,
      label1:"ভেৰী গুড ",
      label2:"ভেৰী বেচাৰ",
      "lableOptions": [
        {
          "label": "5 ",
          "value": "5"
        },
        {"label": "4",
          "value": "4"},
          
          {
           "label": "3",
          "value": "3" 
          },
        {"label": "2",
          "value": "2"

        },
        {
          "label": "1",
          "value": "1"
        }
      ]
    },
    "9.7(i)": {
      "number": "9.7(i)",
      "question": "যোৱা 2 বছৰত আপুনি কেতিয়াবা টায়াৰৰ ব্ৰেণ্ড সলনি কৰিছে নেকি?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:4
    },
    "9.8a": {
      "number": "9.8a",
      "question": "অনুগ্ৰহ কৰি কওঁকচোন আপুন আগতে কোনটো ব্ৰেণ্ডৰ টায়াৰ ব্যৱহাৰ কৰিছিল আৰু বৰ্তমানে কোনটো ব্ৰেণ্ডৰ টায়াৰ ব্যৱহাৰ কৰি আছে?",
      "type": "input",
      "options": [
        {
          "label": "আগৰ ব্ৰেণ্ড",
          "code": ""
        }
      ],
      "instruction": "অনুগ্ৰহ কৰি ব্ৰেণ্ডটোৰ অন্তিম শ্বিফ্টৰ তথ্য ৰেকৰ্ড কৰক"
    },
    "9.8b": {
      "number": "9.8b",
      "question": "অনুগ্ৰহ কৰি কওঁকচোন আপুন আগতে কোনটো ব্ৰেণ্ডৰ টায়াৰ ব্যৱহাৰ ",
      
      "instruction": "অনুগ্ৰহ কৰি ব্ৰেণ্ডৰটো অন্তিম শ্বিফ্টৰ তথ্য ৰেকৰ্ড কৰক",
    
   
"type": "multiInput",
  formFieldsStep1: [
    { "name": "9.8_Earlier", "placeholder": "পূৰ্বৰ ব্ৰেণ্ড" },
    { "name": "9.8_Current", "placeholder": "বৰ্তমানৰ ব্ৰেণ্ড" }
  ],
  languageText: {
    "en": {
     Earlier:"Earlier",
          Current:"Current"
    }
  },

},
   
    "9.9": {
      "number": 9.9,
      "question": "অনুগ্ৰহ কৰি আপুনি ব্ৰেণ্ডটো সলনি কৰাৰ কাৰণটো ক'ব পাৰিবনে?",
      "type": "multi",
      "options": [
        {
          "label": "আগৰ ব্ৰেণ্ডটোতকৈ কম মূল্য",
          "code": "1"
        },
        {
          "label": "দীৰ্ঘম্যাদী",
          "code": "2"
        },
        {
          "label": "সুৰক্ষিত",
          "code": "3"
        },
        {
          "label": "উচ্চতৰ মানদণ্ড",
          "code": "4"
        },
        {
          "label": "অন্যান্য ট্ৰাক চালক/সহকৰ্মীৰ দ্বাৰা ব্যৱহৃত",
          "code": "5"
        },
        {
          "label": "প্ৰেৰণাদায়ক মাৰ্কেটিং",
          "code": "6"
        },
        {
          "label": "সকলো ষ্টপিং পইণ্টত সহজে উপলব্ধ",
          "code": "7"
        },
        {
          "label": "মেকানিকৰ দ্বাৰা অনুমোদিত",
          "code": "8"
        },
        {
          "label": "লগতে টিএছএলত স্বাস্থ্যসেৱা প্ৰদান কৰে",
          "code": "9"
        },
        {
          "label": "দীৰ্ঘদিন ধৰি এই ব্ৰেণ্ডটো ব্যৱহাৰ কৰি আহিছে",
          "code": "10"
        },
        {
          "label": "ব্ৰেণ্ডটো মালিক/প্ৰভাৱশালীৰ দ্বাৰা পছন্দ কৰা হয়",
          "code": "11"
        },
        {
          "label": "চাৰ্ভিচিং",
          "code": "12"
        },
        {
          "label": "ওপৰৰ সকলোবোৰ",
          "code": "13"
        },
        {
          "label": "ব্ৰেণ্ডটো সলনি কৰা নাই",
          "code": "14"
        },
        {
          "label": "ক'ব নোৱাৰো",
          "code": "15"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "99"
        }
      ]
    },
    "9.10": {
  "number": "9.10",
  "question": "টায়াৰৰ গুণগত মানৰ ভিত্তিত ব্ৰেণ্ডসমূহৰ মুল্যাংকন কৰিব কিদৰে? (টায়াৰৰ গুণগত মানত মসৃণতা, পুনৰপ্ৰয়োগ, শক্তি, শব্দৰ পৰিমাণ, নোমাল মাৰা আদি অন্তৰ্ভুক্ত থাকে।)",
  "heading": "ব্ৰেণ্ডৰ নাম",
  "type": "rank",
  "FREQUENCIES": [
    {
      "label": "এপ'ল' টায়াৰ",
      "value": "1"
    },
    {
      "label": "এম আৰ এফ",
      "value": "2"
    },
    {
      "label": "জে কে",
      "value": "3"
    },
    {
      "label": "ব্ৰিজষ্ট'ন",
      "value": "4"
    },
    {
      "label": "বিৰলা",
      "value": "5"
    },
    {
      "label": "কণ্টিনেণ্টেল",
      "value": "6"
    },
    {
      "label": "গুডইয়াৰ",
      "value": "7"
    }
  ],
  "STATEMENTS": [
    {
      "label": "দাম",
      "id": "9.10_1"
    },
    {
      "label": "গুণগত মান",
      "id": "9.10_2"
    },
    {
      "label": "সুৰক্ষা",
      "id": "9.10_3"
    },
    {
      "label": "টিকাউত্ব",
      "id": "9.10_4"
    },
    {
      "label": "উপলব্ধতা",
      "id": "9.10_5"
    },
    {
      "label": "কাম্পানীৰ ছবিচন",
      "id": "9.10_6"
    },
    {
      "label": "সামাজিক কাৰ্যকলাপ",
      "id": "9.10_7"
    }
  ]
    },

    "9.11": {
      "number": 9.11,
      "question": "টায়াৰ ক্ৰয় কৰাৰ আগতে এজন পৰিবহনকাৰী/ট্ৰাক চালকে তেওঁৰ মনত কোনবোৰ মুখ্য কাৰক ৰাখিব? ",
      type:"multi",
      "options": [
        {
          "label": "নিম্ন মূল্য",
          "code": "1"
        },
        {
          "label": "উচ্চতৰ মানদণ্ড",
          "code": "2"
        },
        {
          "label": "অন্যান্য ট্ৰাক চালক/সহকৰ্মীৰ দ্বাৰা ব্যৱহৃত",
          "code": "3"
        },
        {
          "label": "প্ৰেৰণাদায়ক মাৰ্কেটিং",
          "code": "4"
        },
        {
          "label": "সকলো ষ্টপিং পইণ্টত সহজে উপলব্ধ",
          "code": "5"
        },
        {
          "label": "মেকানিকৰ দ্বাৰা অনুমোদিত",
          "code": "6"
        },
        {
          "label": "লগতে টিএছএলত স্বাস্থ্যসেৱা প্ৰদান কৰে",
          "code": "7"
        },
        {
          "label": "দীৰ্ঘদিন ধৰি এই ব্ৰেণ্ডটো ব্যৱহাৰ কৰি আহিছে",
          "code": "8"
        },
        {
          "label": "ব্ৰেণ্ডটো মালিক/প্ৰভাৱশালীৰ দ্বাৰা পছন্দ কৰা হয়",
          "code": "9"
        },
        {
          "label": "চাৰ্ভিচিং",
          "code": "10"
        },
        {
          "label": "ওপৰৰ সকলোবোৰ",
          "code": "11"
        },
        {
          "label": "ক'ব নোৱাৰো",
          "code": "12"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "99"
        }
      ],
      "instruction": "ৰেংক। ৰেংকিঙৰ আগতে বিকল্পবোৰ পঢ়ক"
    },
    "9.12": {
      "number": 9.12,
      "question": "এপোলো টায়াৰৰ  3 টা মুখ্য শক্তি ৰেংক কৰক\r\n",
      "type": "multi",
      "options": [
        {
          "label": "নিম্ন মূল্য",
          "code": "1"
        },
        {
          "label": "উৎকৃষ্ট মানদণ্ড",
          "code": "2"
        },
        {
          "label": "অন্যান্য ট্ৰাক চালক/সহকৰ্মীসকলে ব্যৱহাৰ কৰা",
          "code": "3"
        },
        {
          "label": "প্ৰেৰণাদায়ক মাৰ্কেটিং",
          "code": "4"
        },
        {
          "label": "সকলো ষ্টপিং পইণ্টত সহজে উপলব্ধ",
          "code": "5"
        },
        {
          "label": "মেকানিকৰ দ্বাৰা অনুমোদিত",
          "code": "6"
        },
        {
          "label": "লগতে টিএছএল-ত স্বাস্থ্যসেৱা প্ৰদান কৰে",
          "code": "7"
        },
        {
          "label": "দীৰ্ঘদিন ধৰি এই ব্ৰেণ্ডটো ব্যৱহাৰ কৰি আহিছে",
          "code": "8"
        },
        {
          "label": "ব্ৰেণ্ডক মালিক/প্ৰভাৱশালীৰ দ্বাৰা পছন্দ কৰা হয়",
          "code": "9"
        },
        {
          "label": "চাৰ্ভিচিং",
          "code": "10"
        },
        {
          "label": "ওপৰৰ সকলোবোৰ",
          "code": "11"
        },
        {
          "label": "ক'ব নোৱাৰো",
          "code": "12"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "99"
        }
      ],
      maxSelections:3,
    },
    "9.13": {
      "number": 9.13,
      "question": "এপোলো টায়াৰৰ 3টা মুখ্য দুৰ্বলতা ৰেংক  কৰক",
      "type": "multi",
      maxSelections:3,
      "options": [
        {
          "label": "প্ৰতিযোগিতাতকৈ অধিক মূল্য",
          "code": "1"
        },
        {
          "label": "নিম্ন মানদণ্ড",
          "code": "2"
        },
        {
          "label": "এই ব্ৰেণ্ডটোৰ বিষয়ে নাজানো",
          "code": "3"
        },
        {
          "label": "আন চালক/সহকৰ্মীসকলে ব্যৱহাৰ নকৰে",
          "code": "4"
        },
        {
          "label": "সহজে উপলব্ধ নহয়/একচেছ নহয়",
          "code": "5"
        },
        {
          "label": "মালিক/প্ৰভাৱশালীৰ দ্বাৰা পছন্দ কৰা নহয়",
          "code": "6"
        },
        {
          "label": "মেকানিকে এই ব্ৰেণ্ডটো ক্ৰয় নকৰিবলৈ পৰামৰ্শ দিয়ে",
          "code": "7"
        },
        {
          "label": "নাজানো",
          "code": "8"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "99"
        },
       
      ]
    },
  "9.14a+b": {
  "number": "9.14a+b",
  "question": "যদিহে বৰ্তমানে এপোলো টায়াৰ ব্যৱহাৰ কৰি আছে, আপুনি কিমান দিনৰ পৰা এই ব্ৰেণ্ডটো ব্যৱহাৰ কৰি আছে?",
  "type": "InputRadio",
  "answer1": "বছৰত",
  "answer2": "মাহত",
  "option1": "এপোলো টায়াৰ ব্যৱহাৰ কৰা নাই",
  "option2": "হয়, এপোলো টায়াৰ ব্যৱহাৰ কৰি আছে"
},
   
    "9.14c": {
      "number": "9.14c",
      "question": "এপোলো টায়াৰ ব্যৱহাৰ কৰা নাই",
      "type": "input",
      "label": "যদিহে বৰ্তমানে এপোলো টায়াৰ ব্যৱহাৰ কৰা নাই  99 কোড কৰক আৰু সোধক "
    },
    "9.15": {
      "number": 9.15,
      "question": "এপোলো টায়াৰ ব্যৱহাৰ নকৰাৰ কাৰণবোৰ কি কি?",
      "type": "multi",
      "options": [
        {
          "label": "প্ৰতিযোগিতাতকৈ অধিক মূল্য",
          "code": "1"
        },
        {
          "label": "নিম্ন মানদণ্ড",
          "code": "2"
        },
        {
          "label": "এই ব্ৰেণ্ডটোৰ বিষয়ে নাজানো",
          "code": "3"
        },
        {
          "label": "আন চালক/সহকৰ্মীসকলে ব্যৱহাৰ নকৰে",
          "code": "4"
        },
        {
          "label": "সহজে উপলব্ধ নহয়/একচেছ নহয়",
          "code": "5"
        },
        {
          "label": "মালিক/প্ৰভাৱশালীৰ দ্বাৰা পছন্দ কৰা নহয়",
          "code": "6"
        },
        {
          "label": "মেকানিকে এই ব্ৰেণ্ডটো ক্ৰয় নকৰিবলৈ পৰামৰ্শ দিয়ে",
          "code": "7"
        },
        {
          "label": "নাজানো",
          "code": "8"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "9"
        },
      
      ]
    },
    "9.16": {
      "number": 9.16,
      "question": "টায়াৰ নিৰ্মাতা হিচাপে এপোলো ব্ৰেণ্ডৰ বিষয়ে আপোনাৰ কি ধাৰণা আছে?",
      "type": "multi",
      "options": [
        {
          "label": "উচ্চ মূল্যৰ প্ৰিমিয়াম সামগ্ৰী",
          "code": "1"
        },
        {
          "label": "সকলো প্ৰকাৰৰ ট্ৰাকৰ বাবে বিভিন্ন সামগ্ৰী",
          "code": "2"
        },
        {
          "label": "ইয়াৰ গ্ৰাহকৰ প্ৰতি যত্ন",
          "code": "3"
        },
        {
          "label": "ধনৰ মূল্য প্ৰদানকাৰী/ব্যয় কাৰ্যকৰী",
          "code": "4"
        },
        {
          "label": "উৎকৃষ্ট মানদণ্ডৰ সামগ্ৰী",
          "code": "5"
        },
        {
          "label": "সুৰক্ষিত আৰু নিৰ্ভৰযোগ্য",
          "code": "6"
        },
        {
          "label": "সহজে উপলব্ধ ব্ৰেণ্ড",
          "code": "7"
        },
        {
          "label": "ট্ৰাক ড্ৰাইভাৰসকলৰ আৰাম পূৰণ কৰে",
          "code": "8"
        },
        {
          "label": "দীঘলীয়া জীৱনৰ সৈতে টায়াৰ",
          "code": "9"
        },
        {
          "label": "মালিকৰ গৌৰৱ",
          "code": "10"
        },
        {
          "label": "কেৱল ধনী ট্ৰাকৰ মালিকেহে এই ব্ৰেণ্ডটো বহন কৰিব পাৰে",
          "code": "11"
        },
        {
          "label": "এইটো কেৱল দীঘলীয়া দূৰত্বৰ ভ্ৰমণৰ বাবেহে ভাল হয়",
          "code": "12"
        },
        {
          "label": "এইটো কেৱল কম দূৰত্বৰ ভ্ৰমণৰ বাবে ভাল হয়",
          "code": "13"
        },
        {
          "label": "এইটো বজাৰত উপলব্ধ আন যিকোনো টায়াৰ ব্ৰেণ্ডৰ দৰে হয়",
          "code": "14"
        },
        {
          "label": "নাজানো/ক'ব নোৱাৰো",
          "code": "15"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "99"
        },
        
      ]
    },
    "9.17": {
      "number": 9.17,
      "question": "আপুনি আজিলৈকে কাৰোবাক এপোলো টায়াৰ ক্ৰয় কৰিবলৈনঅনুমোদন কৰিছি নেকি",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },
    "9.18": {
      "number": 9.18,
      "question": "ট্ৰাকাৰৰ মনত এপোলো টায়াৰছ লিমিটেডৰ প্ৰতি কি ধাৰণা আছে",
      "type": "radio",
      "options": [
        {
          "label": "এপোলোৱে উচ্চ মানদণ্ডৰ টায়াৰ প্ৰস্তুত কৰে",
          "code": "1"
        },
        {
          "label": "এপোলোৱে উচ্চ মূল্যৰ টায়াৰ প্ৰস্তুত কৰে",
          "code": "2"
        },
        {
          "label": "এপোলোৱে ভাল মূল্য বন্ধনীত উচ্চ মানদণ্ডৰ টায়াৰ প্ৰস্তুত কৰে",
          "code": "3"
        },
        {
          "label": "এপোলোৱে উচ্চ মূল্যৰ বন্ধনীত গড় মানদণ্ডৰ টায়াৰ প্ৰস্তুত কৰে",
          "code": "4"
        },
        {
          "label": "এপোলোৱে অতি যুক্তিসঙ্গত মূল্য বন্ধনীত উচ্চ মানদণ্ডৰ টায়াৰ প্ৰস্তুত কৰে",
          "code": "5"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "9"
        },
       
      ],
      termination:true,
    },
    "9.19": {
      "number": 9.19,
      "question": "আপুনি ভাবেনে যে এটিএফে (এপোলো টায়াৰ ফাউণ্ডেচন) এটা ভাল কাম কৰি আছে যিয়ে আপোনাৰ দৰে সাধাৰণ ব্যক্তিসকলক উপকৃত কৰে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        },
        {
          "label": "নাজানো/ক'ব নোৱাৰো",
          "code": "3"
        },
      
      ],
      "instruction": "নিৰ্দেশনা: যিসকলৰ 7.1 ত \"1\" কোড কৰিছে তেওঁলোকক সোধক  অন্যথা সাক্ষাৎকাৰটো সমাপ্ত কৰক।"
    },
    "9.21": {
      "number": 9.21,
      "question": "আপুনি ভাবেনে যে এটিএফে কৰি থকা কামবোৰ বিবেচনা কৰি এপোলো টায়াৰ ক্ৰয় কৰাটো বৃদ্ধি পাইছে?",
     "type": "radio",
      "options": [
        {
          "label": "Very much",
          "code": "1"
        },
        {
          "label": "To an extent",
          "code": "2"
        },
        {
          "label": "Not much",
          "code": "3"
        },
        {
          "label": "Don’t know/can’t say",
          "code": "4"
        },
        
      ]
    },
    "9.22": {
      "number": 9.22,
      "question": "আপুনি ভাবেনে যে ভাৰতত হেল্থ ক্লিনিক চলাই এপোলো টায়াৰছ লিমিটেডে ব্যৱহাৰ কৰা ৰণনীতিয়ে দেশত ইয়াৰ ব্ৰেণ্ডৰ বিক্ৰী বৃদ্ধি কৰিব?",
      "type": "radio",
      "options": [
        {
          "label": "বহুত বেছি",
          "code": "1"
        },
        {
          "label": "একে পৰিমাণে",
          "code": "2"
        },
        {
          "label": "বেছি নহয়",
          "code": "3"
        },
        {
          "label": "নাজানো/ক'ব নোৱাৰো",
          "code": "4"
        },
        
      ]
    },
    "9.23": {
      "number": 9.23,
      "question": "ওপৰোক্ত প্ৰশ্নটোৰ উত্তৰৰ কাৰণ আপুনি বৰ্ণনা কৰিব পাৰিবনে?",
      "type": "input",
      "instruction": "ওপৰত উল্লেখ কৰা যিকোনো বিকল্পৰ বাবে অনুগ্ৰহ কৰি কোৱামতে টুকি লব"
    },
    "9.24": {
      "number": 9.24,
      "question": "এপোলোৱে ট্ৰাকচালকসকলক স্বাস্থ্যসেৱা প্ৰদান কৰাৰ কাৰণ কি হ'ব পাৰে?",
      "type": "multi",
      "options": [
        {
          "label": "কোম্পানীয়ে ট্ৰাকচালকসকলৰ স্বাস্থ্যৰ স্থিতি উন্নত কৰিব বিচাৰে",
          "code": "1"
        },
        {
          "label": "কোম্পানীয়ে ইয়াৰ গ্ৰাহকসকলৰ যত্ন লয়",
          "code": "2"
        },
        {
          "label": "কোম্পানীয়ে ইয়াৰ গ্ৰাহকৰ জীৱনত মূল্য যোগ দিব বিচাৰে",
          "code": "3"
        },
        {
          "label": "ইয়াৰ গ্ৰাহকসকলৰ মাজত কোম্পানীৰ প্ৰতিচ্ছবি উন্নত কৰা",
          "code": "4"
        },
        {
          "label": "তেওঁলোকৰ সামগ্ৰীৰ বিক্ৰী বৃদ্ধি কৰিবলৈ",
          "code": "5"
        },
        {
          "label": "নাজানো/ক'ব নোৱাৰো",
          "code": "6"
        },
        {
          "label": "অন্যান্য (উল্লেখ কৰক)",
          "code": "9"
        },
      
      ]
    },
    "9.26": {
      "number": 9.26,
      "question": "আপুনি তেওঁলোকে প্ৰদান কৰা স্বাস্থ্য সেৱাৰ ওপৰত আধাৰিত কৰি আন ট্ৰাকচালকসকলক এপোলো টায়াৰ কিনাৰ অনুমোদন কৰিবনে?",
      "type": "radio",
      "options": [
        {
          "label": "হয়",
          "code": "1"
        },
        {
          "label": "নহয়",
          "code": "2"
        }
      ]
    },

  }
}


export default assamese;
