const bengali = {
  Section1: {
    "Introduction": {


      "type": "Introduction",
      "section": "Introduction",
      "para1": "হ্যালো, আমার নাম _________________________, এবং আমি ______________________ লিমিটেডে কাজ করি। আমরা অ্যাপোলো টায়ারস ফাউন্ডেশন (এটিএফ) এর পক্ষে একটি গবেষণা অধ্যয়ন পরিচালনা করছি, যেটি এই সাইটে একটি এনজিওর সহযোগিতায় একটি স্বাস্থ্যসেবা কেন্দ্র পরিচালনা করছে। এই অধ্যয়নের উদ্দেশ্য হল ATF দ্বারা বাস্তবায়িত স্বাস্থ্য হস্তক্ষেপের প্রভাব মূল্যায়ন করা এবং উন্নতির জন্য ক্ষেত্রগুলি চিহ্নিত করা। ফলাফলগুলি ATF-কে বিভিন্ন স্থানে স্বাস্থ্য-সম্পর্কিত চ্যালেঞ্জগুলি মোকাবেলার জন্য তার কৌশলগুলিকে পরিমার্জিত করতে সাহায্য করবে।",
      "para2": "আমি আপনাকে এই সাক্ষাত্কারে অংশগ্রহণের জন্য আমন্ত্রণ জানাচ্ছি, যা প্রায় 20 মিনিট সময় নেবে। অধিবেশন চলাকালীন, আমি আপনাকে কিছু প্রশ্ন জিজ্ঞাসা করব, এবং আমি আপনাকে আশ্বাস দিচ্ছি যে আপনার উত্তরগুলি সম্পূর্ণ গোপন থাকবে। আপনার সৎ উত্তরগুলি সংক্রামক এবং অসংক্রামক রোগ সম্পর্কে মানুষের বোঝার এবং অভিজ্ঞতার পাশাপাশি তাদের মোকাবেলায় এটিএফ/এনজিওর ভূমিকার মূল্যবান অন্তর্দৃষ্টি প্রদান করবে।",
      "para3": "আপনার অংশগ্রহণ সম্পূর্ণরূপে আপনার স্বেচ্ছাধীন, এবং আপনি যেকোনো প্রশ্ন এড়িয়ে যেতে বা বন্ধ করতে পারেন আপনি অস্বস্তি বোধ করলে যে কোনো সময় সাক্ষাৎকার বন্ধ করে দিতে পারেন। আমরা আন্তরিকভাবে আপনার সহযোগিতার প্রশংসা করি এবং এই গুরুত্বপূর্ণ গবেষণায় অবদান রাখার জন্য আপনাকে ধন্যবাদ।"


    },
    "Qconsent": {
      "number": "QConsent",
      "question": "আপনি কি এই গবেষণায় অংশগ্রহণ করতে ইচ্ছুক?",
      "type": "radio",
      "options": [

        {
          "label": "হ্যাঁ,আমি অংশগ্রহণ করতে ইচ্ছুক",
          "code": "1"
        },

        {
          "label": "না,আমি অংশগ্রহণ করতে চাই না।",
          "code": "2"
        }
      ],
      termination: true,
      terminationCodes: [ "2" ]
    },
    "1.1": {
      "number": 1.1,
      "question": "আপনার বয়স কত? (সম্পন্ন বছরগুলি লিখুন)",
      "type": "input",
      "placeHolder": "(সম্পন্ন বছরগুলি লিখুন)",
      inputType: "number",

      inputLimit: 2,
      "section": "SECTION 1: RESPONDENT PROFILE"
    },
    "1.2": {
      "number": 1.2,
      "question": "আপনার শিক্ষার সর্বোচ্চ স্তর কি?",
      "type": "radio",
      "options": [
        {
          "label": "নিরক্ষর",
          "code": "1"
        },
        {
          "label": "প্রাথমিকের চেয়ে কম",
          "code": "2"
        },
        {
          "label": "সম্পূর্ণ প্রাথমিক বিদ্যালয়",
          "code": "3"
        },
        {
          "label": "সমাপ্ত মধ্য বিদ্যালয়",
          "code": "4"
        },
        {
          "label": "সমাপ্ত উচ্চ বিদ্যালয়/ ম্যাট্রিকুলেশন",
          "code": "5"
        },
        {
          "label": "উচ্চ মাধ্যমিক / মাধ্যমিক",
          "code": "6"
        },
        {
          "label": "সম্পূর্ণ স্নাতক",
          "code": "7"
        },
        {
          "label": "স্নাতকোত্তর সম্পন্ন করেছেন/ উপরে",
          "code": "8"
        }
      ]
    },
    "1.3": {
      "number": 1.3,
      "question": "আপনার বর্তমান পেশা (ড্রাইভার/হেল্পার) ছাড়াও আপনি অতিরিক্ত আয় করতে নিচের কোনটিতে নিযুক্ত হন?",
      "type": "radio",
      "options": [
        {
          "label": "কৃষি-ভিত্তিক কাজ (কৃষি,শ্রমিক,পশুসম্পদ)",
          "code": "1"
        },

        {
          "label": "নির্মাণ কাজ / রাজমিস্ত্রি",
          "code": "2"
        },
        {
          "label": "কারখানার কাজ / লোডিং-আনলোডিং কার্যক্রম ",
          "code": "3"
        },

        {
          "label": " ব্যবসা (ছোট দোকান,যেমন কর্মশালা)",
          "code": "4"
        },
        {
          "label": "গৃহ-ভিত্তিক কাজ",
          "code": "5"
        },
        {
          "label": "অদক্ষ/আধা-দক্ষ কাজ",
          "code": "6"
        },
        {
          "label": "কোন অতিরিক্ত কাজ করবেন না",
          "code": "7"
        },
        {
          "label": "অন্যান্য (উল্লেখ করুন)",
          "code": "8"
        },

      ]
    },
    "1.4": {
      "number": 1.4,
      "question": "আপনি এক বছরে ড্রাইভার/হেলপার হিসেবে কতদিন কাজ করেন?",
      "type": "radio",
      "options": [
        {
          "label": "সমস্ত মাস",
          "code": "1"
        },
        {
          "label": "বছরের কিছু মাস (লীন সীজনে)",
          "code": "2"
        },
        {
          "label": "অনিয়মিতভাবে",
          "code": "3"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "4"
        }
      ]
    },
    "1.5": {
      "number": 1.5,
      "question": "এই পেশা (চালক/হেল্পার) কি আপনার আয়ের প্রধান অংশ গঠন করে?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },

        {
          "label": "হ্যাঁ,কিন্তু আমি সম্পূর্ণরূপে এর উপর নির্ভরশীল নই",
          "code": "2"
        },
        {
          "label": "না",
          "code": "3"
        }
      ]
    },
    "1.6": {
      "number": 1.6,
      "question": "আপনি কতক্ষণ এই সাইটে ড্রাইভিং করা হয়েছে? (বছরে প্রবেশ করুন)",
      "type": "input",
      "inputType": "number",
    },
    "1.7": {
      "number": 1.7,
      "question": "আপনার বর্তমান বৈবাহিক অবস্থা কি?",
      "type": "radio",
      "options": [
        {
          "label": "বিবাহিত",
          "code": "1"
        },
        {
          "label": "ডিভোর্সড",
          "code": "2"
        },
        {
          "label": "বিচ্ছিন্ন/ নির্জন",
          "code": "3"
        },
        {
          "label": "বিধবা",
          "code": "4"
        },
        {
          "label": "কখনও বিবাহিত নয়",
          "code": "5"
        }
      ]
    },
    "1.8": {
      "number": 1.8,
      "question": "আপনি বর্তমানে কার সাথে থাকেন?",
      "type": "multi",
      "options": [
        {
          "label": "স্ত্রী",
          "code": "1"
        },
        {
          "label": "শিশু",
          "code": "2"
        },
        {
          "label": "লিভ-ইন যৌন সঙ্গী/প্রেমিকা",
          "code": "3"
        },
        {
          "label": "পিতামাতা/ভাইবোন",
          "code": "4"
        },
        {
          "label": "সহকর্মী/বন্ধু",
          "code": "5"
        },
        {
          "label": "কেউ না/একা",
          "code": "6"
        }
      ]
    },
    "1.9": {
      "number": 1.9,
      "question": "গত ছয় মাসে আপনি কতবার বাড়ি থেকে দূরে ছিলেন?",
      "type": "input",
      "placeHolder": "(Enter number of times)",
      inputType: "number",
    },
    "1.10A": {
      "number": "1.10",
      "question": "গত ছয় মাসে আপনি কত দিন বাড়ি থেকে দূরে ছিলেন?",
      "type": "input",
      "placeHolder": "(Enter total days)",
      "inputType": "number"
    },
    "1.11": {
      "number": 1.11,
      "question": "আপনি কত ঘন ঘন টেলিভিশন দেখেন বা রেডিও শোনেন?",
      "type": "radio",
      "options": [
        {
          "label": "প্রায় প্রতিদিন",
          "code": "1"
        },
        {
          "label": "সপ্তাহে অন্তত একবার",
          "code": "2"
        },
        {
          "label": "সপ্তাহে একবারেরও কম",
          "code": "3"
        },
        {
          "label": "মোটেই না",
          "code": "4"
        }
      ]
    },
    "1.12": {
      "number": 1.12,
      "question": "আপনি কত ঘন ঘন সংবাদপত্র বা ম্যাগাজিন পড়েন? (উত্তরদাতা নিরক্ষর হলে এড়িয়ে যান)",
      "type": "radio",
      "options": [
        {
          "label": "প্রায় প্রতিদিন",
          "code": "1"
        },
        {
          "label": "সপ্তাহে অন্তত একবার",
          "code": "2"
        },
        {
          "label": "সপ্তাহে একবারেরও কম",
          "code": "3"
        },
        {
          "label": "মোটেই না",
          "code": "4"
        }
      ]
    },
    "1.13": {
      "number": 1.13,
      "question": "আপনি গত ছয় মাসে এইচআইভি, টিবি, দৃষ্টির যত্ন, ডায়াবেটিস, বা উচ্চ রক্তচাপ সম্পর্কে কোন বিজ্ঞাপন দেখেছেন বা শুনেছেন?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      checkAsk: true,
      nextStep: 4
    },
    "1.14": {
      "number": 1.14,
      "question": "আপনার সচেতনতার উৎস কি ছিল?",
      "type": "multi",
      "options": [
        {
          "label": "টিভি/ রেডিও",
          "code": "1"
        },
        {
          "label": "সংবাদপত্র/পত্রিকা/সাময়িক",
          "code": "2"
        },
        {
          "label": "আউটডোর মিডিয়া",
          "code": "3"
        },
        {
          "label": "এই সাইটে এটিএফ বা এনজিওর কার্যক্রম/পরিষেবা",
          "code": "4"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "5"
        }
      ]
    },
    "1.15": {
      "number": 1.15,
      "question": "আপনি কি মনে করেন যে ট্রাকার বা হেল্পার হিসাবে আপনার পেশা আপনাকে অন্যান্য পেশার তুলনায় আরও বেশি স্বাস্থ্য ঝুঁকির সম্মুখীন করে?",

      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      checkAsk: true,
      nextStep: 2
    },
    "1.15a": {
      "number": "1.15a",
      "question": "what are those risks ",
      "type": "input",

    },
    "1.16": {
      "number": 1.16,
      "question": "আপনার কাজের প্রকৃতির কারণে আপনি কি বছরের পর বছর ধরে আপনার স্বাস্থ্যের কোন উল্লেখযোগ্য পরিবর্তন লক্ষ্য করেছেন?",

      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      checkAsk: true,
      nextStep: 2
    },

    "1.16a": {
      "number": "1.16a",
      "question": "what changes have you noticed?",
      "type": "input",
      placeHolder: "changes"

    },
  },
  Section2: {
    "2.1": {
      "number": 2.1,
      "question": "এইচআইভি/এআইডস এবং এসটিআই সম্পর্কে আপনার তথ্যের প্রধান উৎস কি?",
      "type": "multi",
      "options": [
        {
          "label": "\"বন্ধু / আত্মীয় / প্রতিবেশী",
          "code": "1"
        },
        {
          "label": "সহকর্মী / অন্যান্য সম্প্রদায়ের সদস্য",
          "code": "2"
        },
        {
          "label": "পঞ্চায়েত সদস্য",
          "code": "3"
        },
        {
          "label": "স্বাস্থ্য কর্মীরা যেমন আশা/এএনএম/এডব্লুডব্লু",
          "code": "4"
        },
        {
          "label": "এটিএফ/ সাইটে আউটরিচ কর্মীরা",
          "code": "5"
        },
        {
          "label": "বাসস্থানে অন্যান্য এনজিও কর্মীরা",
          "code": "6"
        },
        {
          "label": "রেড রিবন ক্লাব / এইচআইভি কর্মী",
          "code": "7"
        },
        {
          "label": "ইলেকট্রনিক/প্রিন্ট মিডিয়া",
          "code": "8"
        },
        {
          "label": "সোশ্যাল মিডিয়া (হোয়াটসঅ্যাপ/ফেসবুক ইত্যাদি)",
          "code": "9"
        },
        {
          "label": "যৌন অংশীদার / ক্লায়েন্ট",
          "code": "10"
        },
        {
          "label": "আইইসি উপাদান",
          "code": "11"
        },
        {
          "label": "অন্যান্য (উল্লেখ করুন)",
          "code": "12"
        }
      ],
      "section": "বিভাগ 2: এইচআইভি/এইডস এবং এসটিআই সম্পর্কে সচেতনতা, জ্ঞান এবং মনোভাব",
      "label": "Part 1: Awareness and Knowledge Sources"
    },
    "2.2": {
      "number": 2.2,
      "question": "এইচআইভি/এআইডিস সংক্রমণের প্রধান উপায় কি কি?",
      "type": "multi",
      instruction:"[ Do Not Prompt]",
      "options": [
        {
          "label": "সংক্রামিত ব্যক্তির সাথে অনিরাপদ যৌন মিলন",
          "code": "1"
        },
        {
          "label": "একাধিক যৌন অংশীদার",
          "code": "2"
        },
        {
          "label": "এইচআইভি সংক্রামিত রক্ত ​​​​সঞ্চালন",
          "code": "3"
        },
        {
          "label": "জীবাণুমুক্ত সূঁচ/সিরিঞ্জ শেয়ার করা",
          "code": "4"
        },
        {
          "label": "সংক্রমিত মা থেকে শিশু পর্যন্ত",
          "code": "5"
        },
        {
          "label": "জানি না/বলতে পারছি না",
          "code": "6"
        },
        {
          "label": "অন্যান্য (উল্লেখ করুন)",
          "code": "7"
        }
      ],
      "label": "Part 2: Knowledge About Transmission"
    },
    "2.3": {
      "number": 2.3,
      "question": "আপনার মতে, কিভাবে এইচআইভি/এআইডিস প্রতিরোধ করা যায়?",
      "type": "multi",
      instruction:"[ Do Not Prompt]",
    label:"Part 3: Preventive Measures",
      "options": [
        {
          "label": "সর্বদা কনডম ব্যবহার করা",
          "code": "1"
        },
        {
          "label": "সঙ্গীর প্রতি বিশ্বস্ত থাকা",
          "code": "2"
        },
        {
          "label": "সঙ্গীকে বিশ্বস্ত থাকতে উৎসাহিত করা",
          "code": "3"
        },
        {
          "label": "স্বীকৃত ব্লাড ব্যাঙ্ক থেকে রক্ত ​​গ্রহণ করা",
          "code": "4"
        },
        {
          "label": "সূঁচ ভাগ করা এড়িয়ে চলা",
          "code": "5"
        },
        {
          "label": "বাণিজ্যিক যৌনকর্মীদের এড়িয়ে চলা",
          "code": "6"
        },
        {
          "label": "নৈমিত্তিক যৌনতা এড়িয়ে চলা",
          "code": "7"
        },
        {
          "label": "ডাক্তারের সাথে পরামর্শ করা",
          "code": "8"
        },
        {
          "label": "জানি না / বলতে পারছি না",
          "code": "9"
        },
        {
          "label": "অন্যান্য (উল্লেখ করুন)",
          "code": "99"
        }
      ],

    },
    "Part 4": {
      "number": "Part4",
      "question": "উপলব্ধি এবং মনোভাব",
      "type": "rate",
      "label": "Part 4: Perceptions and Attitudes",
      "STATEMENTS": [
        {
          "label": "\"এইচআইভি/এইডস সংক্রামিত ব্যক্তির সাথে বসবাসের মাধ্যমে ছড়ায়।",
   "id": "2.4A"
        },
        {
          "label": "এইচআইভি/এইডস জীবাণুমুক্ত সূঁচ/সিরিঞ্জ (2.4B) ভাগ করে ছড়িয়ে পড়ে",
        "id": "2.4B"
        },
        {
          "label": "একজন সুস্থ চেহারার ব্যক্তি এইচআইভি/এইডস সংক্রমণ করতে পারে।",
          "id": "2.4C"
        },
        {
          "label": "গর্ভবতী মহিলারা এইচআইভি/এইডস তাদের অনাগত শিশুকে ভাইরাস পাঠাতে পারে",
          "id": "2.4D"
        },
        {
          "label": "ধারাবাহিক কনডম ব্যবহার থেকে রক্ষা করে এইচআইভি/এইডস এবং এসটিআই সংক্রমণ",
          "id": "2.4E"
        },
        {
          "label": "পরিবারের সদস্যরা এইচআইভি/এইডস আক্রান্ত ব্যক্তিকে গ্রহণ করবে (2.4F)।",
          "id": "2.4F"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "একমত",
          "value": "1"
        },
        {
          "label": "দ্বিমত",
          "value": "2"
        }
      ]
    },
    "2.5": {
      "number": 2.5,
      "question": "আপনি কি এইচআইভি ব্যতীত অন্য সংক্রমণ সম্পর্কে সচেতন যেগুলি যৌন মিলনের (এসটিআই) মাধ্যমে সংক্রমণ হতে পারে?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      "label": "Part 5: STI Awareness"
    },
    "2.6": {
      "number": 2.6,
      "question": "আপনি কি মনে করেন এসটিআই প্রতিরোধ করা যায়?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        },
        {
          "label": "বলা যাবে না",
          "code": "3"
        }
      ]
    },
    "2.7": {
      "number": 2.7,
      "question": "আপনি কি মনে করেন এসটিআই নিরাময় করা যায়?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        },
        {
          "label": "বলা যাবে না",
          "code": "3"
        }
      ]
    },
    "2.9": {
      "number": 2.9,
      "question": "আপনি কি পুরুষদের মধ্যে এসটিআই-এর কোনো লক্ষণ সনাক্ত করতে পারেন?",
      "type": "radio",
      "options": [
        {
          "label": "জননাঙ্গ স্রাব",
          "code": "1"
        },
        {
          "label": "যৌনাঙ্গে ঘা/আলসার",
          "code": "2"
        },
        {
          "label": "প্রস্রাবের সময় জ্বালাপোড়া",
          "code": "3"
        },
        {
          "label": "কুঁচকির অংশে ফোলাভাব",
          "code": "4"
        },
        {
          "label": "ত্বকের ফুসকুড়ি",
          "code": "5"
        },
        {
          "label": "অন্যান্য",
          "code": "6"
        }
      ],
      "label": "Part 6: Symptoms and Treatment"
    },
    "2.10A": {
      "number": "2.10",
      "question": "শেষবার যখন আপনি এই লক্ষণগুলি অনুভব করেছিলেন তখন আপনি কী করেছিলেন?",
      "type": "radio",
      "options": [
        {
          "label": "গৃহস্থালি প্রতিকার গ্রহণ",
          "code": "1"
        },
        {
          "label": "একজন স্বাস্থ্যকর্মীর সাথে দেখা করেছেন",
          "code": "2"
        },
        {
          "label": "একটি এনজিও ক্লিনিক বা এটিএফ কেন্দ্রে গিয়েছিলেন",
          "code": "3"
        },
        {
          "label": "একটি বেসরকারী বা সরকারী হাসপাতালে পরামর্শ করেছেন ",
          "code": "4"
        }
      ]
    },
    "2.11": {
      "number": 2.11,
      "question": "ট্রাকচালকদের মধ্যে এইচআইভি/এইডস বা এসটিআই সম্পর্কে কোন মিথ বা ভুল ধারণা আছে যার আপনি সম্মুখীন হয়েছেন?",
      "type": "input"
    }
  },
  Section3: {
    "3.1": {
      "number": 3.1,
      "question": "আপনি কি কখনও কোনো দৃষ্টি সম্পর্কিত সমস্যার সম্মুখীন হয়েছেন\r\n?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      "section": "SECTION – 3 VISION CARE"
    },
    "3.2": {
      "number": 3.2,
      "question": "দৃষ্টি সংক্রান্ত সমস্যার লক্ষণগুলো কোনটি?",
      "type": "multi",
      "options": [
        {
          "label": "তীব্র আকস্মিক চোখে ব্যথা",
          "code": "1"
        },
        {
          "label": "চোখের বা চারপাশে বারবার ব্যথা",
          "code": "2"
        },
        {
          "label": "ঝাপসা বা ঝাপসা দৃষ্টি",
          "code": "3"
        },
        {
          "label": "ফোলা লাল চোখ",
          "code": "4"
        },
        {
          "label": "আলোর ঝলক দেখতে অসুবিধা",
          "code": "5"
        },
       
        {
          "label": "অস্বাভাবিক এমনকি বেদনাদায়ক,আলোর প্রতি সংবেদনশীলতা বা একদৃষ্টি",
          "code": "6"
        },
        {
          "label": "অত্যধিক ছিঁড়ে যাওয়া",
          "code": "7"
        },
        {
          "label": "অন্যান্য (উল্লেখ করুন)",
          "code": "8"
        },
        {
          "label": "জানি না",
          "code": "9"
        }
      ],
      "instruction": "(বিকল্পগুলি পড়বেন না)"
    },
    "3.3": {
      "number": 3.3,
      "question": "কত মাসে একজনের চোখের দৃষ্টি পরীক্ষার জন্য যাওয়া উচিত?",
      "type": "radio",
      "options": [
        {
          "label": "\"<12 মাস",
          "code": "1"
        },
        {
          "label": "12 মাস",
          "code": "2"
        },
        {
          "label": "18 মাস",
          "code": "3"
        },
        {
          "label": "24 মাস",
          "code": "4"
        },
        {
          "label": "36 মাস বা তার বেশি ",
          "code": "5"
        }
      ]
    },
    "3.4": {
      "number": 3.4,
      "question": "আপনি কি মনে করেন যে অতিরিক্ত সূর্যালোক থাকলে চালকদের রোদ চশমা পরা উচিত?",
      "type": "radio",
      "options": [
       
        {
          "label": "হ্যাঁ,এটা খুবই প্রয়োজনীয়",
          "code": "1"
        },
      
        {
          "label": "হ্যাঁ,কিন্তু এটি প্রয়োজনীয় নয়",
          "code": "2"
        },
        {
          "label": "সানগ্লাস পরার দরকার নেই",
          "code": "3"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "4"
        }
      ]
    },
    "3.5": {
      "number": 3.5,
      "question": "আপনি কি মনে করেন যে নিয়মিত ধূমপান ঝাপসা দৃষ্টির ঝুঁকি বাড়ায়?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        },
        {
          "label": "বলা যাবে না",
          "code": "3"
        }
      ]
    },
    "3.6": {
      "number": 3.6,
      "question": "আপনি গাড়ি চালানোর সময় চশমা বা রোদচশমা পরেন?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ]
    },
    "3.7": {
      "number": 3.7,
      "question": "এটিএফ/এনজিও স্বাস্থ্য ক্লিনিক দৃষ্টির যত্নের সুবিধা দেয় কিা।",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        },
        {
          "label": "জানি না",
          "code": "3"
        }
      ],
      checkAsk:true,
      nextStep:5
    },
    "3.8": {
      "number": 3.8,
      "question": "আপনি কি কখনও ভিসন সংক্রান্ত সমস্যার জন্য এটিএফ/এনজিও স্বাস্থ্য ক্লিনিকে গেছেন।",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ], checkAsk:true,
      nextStep:4
    },
    "3.9": {
      "number": 3.9,
      "question": "কোন দৃষ্টি সম্পর্কিত সমস্যার জন্য আপনি এটিএফ/এনজিও হেলথ ক্লিনিক পরিদর্শন করেছেন।",
      "type": "radio",
      "options": [
       
        {
          "label": "তীব্র,হঠাৎ চোখে ব্যথা",
          "code": "1"
        },
        {
          "label": "চোখের বা চারপাশে বারবার ব্যথা",
          "code": "2"
        },
        {
          "label": "ঝাপসা বা ঝাপসা দৃষ্টি",
          "code": "3"
        },
       
        {
          "label": "ফোলা,লাল চোখ",
          "code": "4"
        },
        {
          "label": "আলোর ঝলক দেখতে অসুবিধা",
          "code": "5"
        },
        
        {
          "label": "অস্বাভাবিক,এমনকি বেদনাদায়ক,আলোর প্রতি সংবেদনশীলতা বা একদৃষ্টি",
          "code": "6"
        },
        {
          "label": "অত্যধিক চোখের জল বেড়নো",
          "code": "7"
        },
        {
          "label": "অন্যান্য (উল্লেখ করুন)",
          "code": "8"
        }
      ]
    },
    "3.10A": {
      "number": "3.10",
      "question": "কি ধরনের সেবা দেওয়া হয়েছে?",
      "type": "radio",
      "options": [
        {
          "label": "চোখ পরীক্ষা করা হয়েছিল",
          "code": "1"
        },
        {
          "label": "চোখের ড্রপ দেওয়া",
          "code": "2"
        },
        {
          "label": "চশমা / চশমা প্রদান করা হয়েছে",
          "code": "3"
        },
        {
          "label": "ওষুধ দেওয়া",
          "code": "4"
        },
        {
          "label": "অন্য কোন (উল্লেখ করুন)",
          "code": "5"
        }
      ]
    },
    "3.11": {
      "number": 3.11,
      "question": "আপনি কি আপনাকে দেওয়া পরিষেবাগুলির সাথে সন্তুষ্ট?",
      "type": "radio",
      "options": [
        {
          "label": "অনেক পরিমাণে সন্তুষ্ট",
          "code": "1"
        },
        {
          "label": "কিছু পরিমাণে সন্তুষ্ট",
          "code": "2"
        },
        {
          "label": "মোটেও সন্তুষ্ট নয় ",
          "code": "3"
        }
      ]
    },
    "4.1": {
      "number": 4.1,
      "question": "উপসর্গ সম্পর্কে সচেতনতা",
      "type": "rate",
      "section": "বিভাগ - 4 টিবি কেয়ার",
      "STATEMENTS_BENGALI": [
        {
          "label": "যদি কারো একটানা তিন বা তার বেশি সপ্তাহ ধরে কাশি হয় তবে তার চিন্তিত হওয়া উচিত নয় কারণ এটি ঋতু পরিবর্তনের",
          "id": "4.1_A"
        },
        {
          "label": " কারণে সাধারণ, যদি ওজন কমে যায় তবে সে টিবি",
          "id": "4.1_B"
        },
        {
          "label": "দ্বারা আক্রান্ত হতে পারে, বুকে ব্যথা একটি কারণ নয় টিবি",
          "id": "4.1_C"
        },
        {
          "label": "লোকেরা বলে যে রাতে ঘাম হওয়া টিবি ",
          "id": "4.1_D"
        },
        {
          "label": "এর অন্যতম কারণ, যদি কোনও ব্যক্তির ক্ষুধা কমে যায় তবে তার টিবি পরীক্ষা করা উচিত",
          "id": "4.1_E"
        },
        {
          "label": "নিয়মিত মাথাব্যথা হতে পারে এর মধ্যে একটি। টিবি",
          "id": "4.1_F"
        },
        {
          "label": "এর কারণ, টিবি কি একটি সংক্রামক রোগ? এটি কাশি/হাঁচি",
          "id": "4.1_G"
        },
        {
          "label": "এর মাধ্যমে ছড়াতে পারে, কারোর কয়েকদিন ধরে একটানা সন্ধ্যায় জ্বর হলে তার টিবি",
          "id": "4.1_H"
        },
        {
          "label": "পরীক্ষা করা উচিত, যদি কেউ দুই বা তার বেশি সপ্তাহ ধরে কাশিতে থাকে তবে তাকে অবিলম্বে তার/ তার থুথু পরীক্ষা করা হয়েছে ",
          "id": "4.1_I"
        },
      
      ],
      "FREQUENCIES": [
        {
          "label": "একমত",
          "value": "1"
        },
        {
          "label": "ভিন্নমত",
          "value": "2"
        },
        {
          "label": "জানি না/ বলতে পারছি না",
          "value": "3"
        }
      ],
      "instruction": "এখন আমি কিছু বিবৃতি পড়তে যাচ্ছি, একটু বলুন আপনি এই বিবৃতিটির সাথে একমত না ভিন্নমত।"
    },
    "4.12": {
      "number": 4.1,
      "question": "উপসর্গ সম্পর্কে সচেতনতা",
      "type": "rate",
      "section": "বিভাগ - 4 টিবি কেয়ার",
      "STATEMENTS_BENGALI": [
 
        {
          "label": "টিবি সংক্রমিত ব্যক্তির তার/তার থুথু একটি ঢেকে রাখা পাত্রে সংগ্রহ করতে হবে এবং সেই পাত্রটিকে চলমান জলে",
          "id": "4.1_J"
        },
        {
          "label": "যক্ষ্মা আক্রান্ত ব্যক্তির মুখ ঢেকে রাখতে হবে কাশির সময় কাপড় দিয়ে",
          "id": "4.1_K"
        },
        {
          "label": "যক্ষ্মা সংক্রামিত ব্যক্তি যে কোনও জায়গায় থুথু ফেলতে পারে",
          "id": "4.1_L"
        },
        {
          "label": "যদি কারও টিবি ধরা পড়ে তবে তার এটি কাউকে প্রকাশ করা উচিত নয়",
          "id": "4.1_M"
        },
        {
          "label": "টিবি ধরা পড়লে একজনের মদ খাওয়া বা তামাক খাওয়া উচিত নয়",
          "id": "4.1_N"
        },
        {
          "label": "যক্ষ্মা সংক্রামিত ব্যক্তির তার অসুস্থতা কারও কাছে গোপন করা উচিত নয় এবং যতটা সম্ভব অবিলম্বে চিকিত্সা শুরু করা উচিত",
          "id": "4.1_O"
        },
        {
          "label": "যক্ষ্মা সংক্রামিত ব্যক্তির যদি অনুভব করা হয় তবে তার চিকিত্সার কোর্সটি সম্পূর্ণ করার দরকার নেই। কোর্স ",
          "id": "4.1_P"
        },
        {
          "label": "শেষ করার আগে ভাল, একজনকে ডাক্তারের নির্দেশাবলী কঠোরভাবে অনুসরণ করা উচিত এবং সম্পূর্ণ পুনরুদ্ধারের",
          "id": "4.1_Q"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "একমত",
          "value": "1"
        },
        {
          "label": "ভিন্নমত",
          "value": "2"
        },
        {
          "label": "জানি না/ বলতে পারছি না",
          "value": "3"
        }
      ],
      "instruction": "এখন আমি কিছু বিবৃতি পড়তে যাচ্ছি, একটু বলুন আপনি এই বিবৃতিটির সাথে একমত না ভিন্নমত।"
    },




    "4.2": {
      "number": 4.2,
      "question": "আপনি কি গত এক বছরে 2 সপ্তাহের বেশি একটানা কাশি অনুভব করেছেন?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:4
    },
    "4.3": {
      "number": 4.3,
      "question": "যদি হ্যাঁ, আপনি কি থুতু পরীক্ষা বা এক্স-রে করতে গিয়েছিলেন?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:3
    },
    "4.4": {
      "number": 4.4,
      "question": "আপনি থুথু পরীক্ষা বা এক্স-রে করার জন্য কোথায় গিয়েছিলেন?",
      "options": [
        {
          "label": "সরকারি স্বাস্থ্য সুবিধা",
          "code": "1"
        },
        {
          "label": "এটিএফ স্বাস্থ্য ক্লিনিক",
          "code": "2"
        },
        {
          "label": "অন্যান্য এনজিও হেলথ ক্লিনিক ",
          "code": "3"
        },
        {
          "label": "বেসরকারী স্বাস্থ্য সুবিধা / প্যাথলজি ল্যাব",
          "code": "4"
        },
        {
          "label": "অন্যান্য (উল্লেখ করুন)",
          "code": "5"
        }
      ],
     
    },
    "4.5": {
      "number": 4.5,
      "question": "যদি এটিএফ বা এনজিও স্বাস্থ্য ক্লিনিকে যান, আপনি কি তাদের সেবা নিয়ে সন্তুষ্ট?",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ]
    },
    "5.1": {
      "number": 5.1,
      "question": "আপনি কি ডায়াবেটিসের প্রাথমিক লক্ষণ ও উপসর্গ জানেন?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      "section": "বিভাগ - 5 ডায়াবেটিস এবং উচ্চ রক্তচাপ",
    
      "checkAsk": true,
      nextStep:2
    },
    "5.2": {
      "number": 5.2,
      "question": "যদি হ্যাঁ, ডায়াবেটিসের প্রাথমিক লক্ষণ ও উপসর্গগুলি কী কী?",
      "type": "multi",
      "options": [
        {
          "label": "তৃষ্ণা বৃদ্ধি",
          "code": "1"
        },
        {
          "label": "ঘন ঘন প্রস্রাব",
          "code": "2"
        },{
          "label": "ক্লান্তি / ক্লান্তি ",
          "code": "3"
        },
        {
          "label": "অপ্রত্যাশিত ওজন হ্রাস",
          "code": "4"
        },
        {
          "label": "শুকনো মুখ",
          "code": "5"
        },
        {
          "label": "অন্যান্য (উল্লেখ করুন)",
          "code": "6"
        }
      ]
    },
    "5.3": {
      "number": 5.3,
      "question": "ডায়াবেটিস ধরা পড়ার কয়েক বছর পর ডায়াবেটিস রোগীরা কী কী সমস্যার সম্মুখীন হন?",
      "type": "multi",
      "options": [
        {
          "label": "ঝাপসা দৃষ্টি",
          "code": "1"
        },
        {
          "label": "কিডনির কার্যকারিতা",
          "code": "2"
        },
        {
          "label": "হার্ট অ্যাটাক/স্ট্রোক",
          "code": "৩"
        },
        {
          "label": "ধীর নিরাময় ঘা",
          "code": "4"
        },
        {
          "label": "ঘন ঘন সংক্রমণ যেমন মাড়ি বা ত্বকের সংক্রমণ",
          "code": "5"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "6"
        }
      ]
    },
    "5.4": {
      "number": 5.4,
      "question": "ডায়াবেটিস নিয়ন্ত্রণে আমাদের কী কী কাজ করা উচিত?",
      "type": "multi",
      "options": [
        {
          "label": "স্বাস্থ্যকর এবং সুষম খাদ্য গ্রহণ করা",
          "code": "1"
        },
        {
          "label": "ওজন হ্রাস করা (যদি ব্যক্তি হয় অতিরিক্ত ওজন)",
          "code": "2"
        },
        {
          "label": "ধূমপান এড়িয়ে চলা",
          "code": "3"
        },
        {
          "label": "নিয়মিত শারীরিক ব্যায়াম করা",
          "code": "4"
        },
        {
          "label": "নিয়মিত রক্তে শর্করা পরীক্ষা করা",
          "code": "5"
        }
      ]
    },
    "5.5": {
      "number": 5.5,
      "question": "আপনি কি কখনো ডায়াবেটিস পরীক্ষা করেছেন?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      "checkAsk": true,
      "nextStep": 5
    },
    "5.6": {
      "number": 5.6,
      "question": "যদি হ্যাঁ, ফলাফল কি ছিল?",
      "type": "radio",
      "options": [
        {
          "label": "আপনি ডায়াবেটিস পজিটিভ পরীক্ষা করেছেন",
          "code": "1"
        },
        {
          "label": "আপনি ডায়াবেটিস নেগেটিভ পরীক্ষা করেছেন",
          "code": "2"
        }
      ]
    },
    "5.7": {
      "number": 5.7,
      "question": "কোথায় গিয়েছিলেন পরীক্ষা দিতে?",
      "type": "radio",
      "options": [
        {
          "label": "সরকারি স্বাস্থ্য সুবিধা",
          "code": "1"
        },
        {
          "label": "এটিএফ স্বাস্থ্য ক্লিনিক",
          "code": "2"
        },
        {
          "label": "অন্য কোন এনজিও ক্লিনিক/স্বাস্থ্য সুবিধা",
          "code": "3"
        },
        {
          "label": "প্রাইভেট ডাক্তার/ক্লিনিক/হাসপাতাল",
          "code": "4"
        },
        {
          "label": "অন্য কোন (উল্লেখ করুন)",
          "code": "5"
        }
      ]
    },
    "5.8": {
      "number": 5.8,
      "question": "আপনি কি পরিষেবা / পরীক্ষার জন্য অর্থ প্রদান করেছেন?",
      "type": "radio",
      "options": [
        {
          "label": "পরীক্ষা পরিষেবার জন্য অর্থপ্রদান",
          "code": "1"
        },
        {
          "label": "এটি বিনামূল্যে ছিল ",
          "code": "2"
        }
      ]
    },
    "5.9": {
      "number": 5.9,
      "question": "আপনি কি সেবা নিয়ে সন্তুষ্ট?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ। খুব সন্তুষ্ট",
          "code": "1"
        },
        {
          "label": "হ্যাঁ। কিছু পরিমাণে সন্তুষ্ট",
          "code": "2"
        },
        {
          "label": "মোটেও সন্তুষ্ট নই",
          "code": "3"
        }
      ]
    },
    "5.10a": {
      "number": "5.10",
      "question": "আপনি শেষবার কখন ডাক্তারের কাছে গিয়েছিলেন, আপনার রক্তচাপ পরীক্ষা করা হয়েছিল?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:3
    },
    "5.11": {
      "number": 5.11,
      "question": "আপনি শেষবার কখন ডাক্তারের কাছে গিয়েছিলেন, আপনার রক্তচাপ পরীক্ষা করা হয়েছিল?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ। এটা স্বাভাবিক ছিল",
          "code": "1"
        },
        {
          "label": "না। এটা কম ছিল",
          "code": "2"
        },
        {
          "label": "না। এটি উচ্চ ছিল",
          "code": "3"
        },
        {
          "label": "ডাক্তার বলেননি বলে জানি না(4)\"",
          "code": ""
        }
      ],
      checkAsk:true,
      nextStep:2
    },
    "5.12": {
      "number": 5.12,
      "question": "আপনি কি এমন খাবার সম্পর্কে পরামর্শ পেয়েছেন যা আপনার গ্রহণ করা উচিত/এড়ানো উচিত?",
      "type": "radio",
      "options": [
        {
          "label": "\"হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        },
        {
          "label": "মনে নেই ",
          "code": "3"
        }
      ]
    },
    "5.13": {
      "number": 5.13,
      "question": "শেষবার আপনি কোন স্বাস্থ্য কেন্দ্রে গিয়েছিলেন?",
      "type": "radio",
      "options": [
        {
          "label": "সরকারি স্বাস্থ্য সুবিধা",
          "code": "1"
        },
        {
          "label": "এটিএফ স্বাস্থ্য ক্লিনিক",
          "code": "2"
        },
        {
          "label": "অন্য কোন এনজিও ক্লিনিক/স্বাস্থ্য সুবিধা",
          "code": "3"
        },
        {
          "label": "প্রাইভেট ডাক্তার/ক্লিনিক/হাসপাতাল",
          "code": "4"
        },
        {
          "label": "অন্য কোন (উল্লেখ করুন)",
          "code": "5"
        }
      ]
    },
    "6.1": {
      "number": 6.1,
      "question": "আপনি কতদিন ধরে এই সাইটে এটিএফ/এনজিও কর্মী/স্বাস্থ্য ক্লিনিক জানেন?",
      "type": "radio",
      "options": [
        {
          "label": "এক মাস",
          "code": "1"
        },
        {
          "label": "তিন মাস",
          "code": "2"
        },
        {
          "label": "ছয় মাস",
          "code": "৩"
        },
        {
          "label": "বারো মাস",
          "code": "4"
        },
        {
          "label": "বারো মাসেরও বেশি ",
          "code": "5"
        }
      ],
      "section": "বিভাগ 6: এটিএফ বা এনজিও কর্মীর ভূমিকা"
    },
    "6.2": {
      "number": 6.2,
      "question": "আপনি কীভাবে এটিএফ/এনজিও কর্মী/স্বাস্থ্য ক্লিনিক সম্পর্কে জানতে পারলেন?",
      "type": "multi",
      "options": [
        {
          "label": "তাদের সাথে সরাসরি যোগাযোগ",
          "code": "1"
        },
        {
          "label": "মাধ্যমে অন্যান্য সম্প্রদায়ের সদস্যদের/সমকক্ষদের ",
          "code": "2"
        },
        {
          "label": "মিত্র জনসংখ্যার মাধ্যমে",
          "code": "3"
        },
        {
          "label": "কমিউনিটি স্টেকহোল্ডারদের মাধ্যমে",
          "code": "4"
        },
        {
          "label": "সাইটে আইইসি প্রচারের সময়",
          "code": "5"
        },
        {
          "label": "অন্যান্য (উল্লেখ করুন)",
          "code": "6"
        }
      ]
    },
    "6.3": {
      "number": 6.3,
      "question": "আপনি কি কখনো ব্যক্তিগতভাবে এটিএফ/এনজিও কর্মীর সাথে দেখা করেছেন?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ]
    },
    "6.4": {
      "number": 6.4,
      "question": "গত 6 মাসে আপনার সাথে কত ঘন ঘন দেখা হয়েছে?",
      "type": "radio",
      "options": [
        {
          "label": "বেশ নিয়মিত",
          "code": "1"
        },
        {
          "label": "মাঝে মাঝে",
          "code": "2"
        },
        {
          "label": "শুধুমাত্র একবার",
          "code": "3"
        }
      ]
    },
    "6.5": {
      "number": 6.5,
      "question": "একবারই যদি দেখা হয়, কি \r\nকারণ ছিল?\r\n",
      "type": "multi",
      "options": [
        {
          "label": "আমি ইতিমধ্যে তাদের দেওয়া তথ্য জানি তাই আবার দেখা করার প্রয়োজন বোধ করিনি",
          "code": "1"
        },
        {
          "label": "দেওয়া তথ্য ছিল না অনেক সহায়ক",
          "code": "2"
        },
        {
          "label": "আমার সময় নেই",
          "code": "3"
        },
        {
          "label": "কর্মী আমার পরিচয় প্রকাশ করতে পারে",
          "code": "4"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "5"
        }
      ],
      "instruction": "প্রম্পট করবেন না"
    },
    "6.6": {
      "number": 6.6,
      "question": "মিটিং/আইপিসি সেশন চলাকালীন, এটিএফ/এনজিও কর্মী আপনার সাথে কোন বিষয়ে আলোচনা করেছেন?",
      "type": "multi",
      "options": [
        {
          "label": "এইচআইভি/এইডস/এসটিআই",
          "code": "1"
        },
        {
          "label": "ভিশন কেয়ার সম্পর্কে তথ্য",
          "code": "2"
        },
        {
          "label": "ডায়াবেটিস সম্পর্কে তথ্য",
          "code": "3"
        },
        {
          "label": "উচ্চ রক্তচাপ সম্পর্কে তথ্য",
          "code": "4"
        },
        {
          "label": "টিবি সম্পর্কে তথ্য",
          "code": "5"
        },
        {
          "label": "কনডম সম্পর্কে তথ্য ডেমো",
          "code": "6"
        },
        {
          "label": "স্বাস্থ্য ক্লিনিক চালানোর তথ্য এটিএফ/এনজিও",
          "code": "7"
        },
        {
          "label": "দ্বারা যেমন স্বাস্থ্য সেবা সংক্রান্ত তথ্য এআরটি/আইসিটিসি/এসটিআই ইত্যাদি",
          "code": "8"
        },
        {
          "label": "এআরটি এর মত স্বাস্থ্য পরিষেবার রেফারেল / আইসিটিসি / সিসিসি/ এসটিআই ইত্যাদি",
          "code": "9"
        },
        {
          "label": "কোনটিই নয়",
          "code": "10"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "11"
        }
      ]
    },
    "6.7": {
      "number": 6.7,
      "question": "\r\nএই সেশনগুলি আপনাকে সাহায্য করেছে কি।",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ। খুব",
          "code": "1"
        },
        {
          "label": "এটি কিছুটা সহায়ক ছিল",
          "code": "2"
        },
        {
          "label": "মোটেও সহায়ক নয়",
          "code": "3"
        }
      ]
    },
    "6.8": {
      "number": 6.8,
      "question": "মিটিং/আইপিসি সেশনটা সহায়ক ছিল না মনে হওয়ার কারণ কি?",
      "type": "multi",
      "options": [
        {
          "label": "এটিএফ/এনজিও এর আচরণ কর্মী বন্ধুত্বপূর্ণ ছিল না",
          "code": "1"
        },
        {
          "label": "মিটিং এর সময় নেই সুবিধাজনক",
          "code": "2"
        },
        {
          "label": "আইপিসি অধিবেশন দীর্ঘ ছিল এবং বিরক্তিকর",
          "code": "3"
        },
        {
          "label": "এটিএফ/এনজিও কর্মী করতে পারেননি ব্যাখ্যা করুন বা আমার প্রশ্নের উত্তর দিন",
          "code": "4"
        },
        {
          "label": "আইপিসি সেশন ছিল না আইসি উপাদানের সাথে পরিপূরক",
          "code": "5"
        },
        {
          "label": "সেশনগুলি খুব প্রযুক্তিগত ছিল",
          "code": "6"
        },
        {
          "label": "অন্যান্য (উল্লেখ করুন)",
          "code": "9"
        }
      ]
    },
    "6.9": {
      "number": 6.9,
      "question": "এটিএফ বা এনজিও কর্মীদের বলা কথাবার্তা এবং তথ্যের মানকে আপনি কীভাবে মূল্যায়ন করবেন?",
"type": "radio",
      options:[
        {
          "label": "Very poor",
          "code": "1"
        },
        {
          "label": "Poor",
          "code": "2"
        },{
          "label": "Neutral",
          "code": "3"
        },{
          "label": "Good",
          "code": "4"
        },{
          "label": "Very Good",
          "code": "5"
        },
      ]
    },
    "6.10a": {
      "number": "6.10a",
      "question": "এটিএফ বা এনজিও কর্মীদের তাদের সচেতনতা সেশনে সম্বোধন করা উচিত বলে আপনি মনে করেন কোন অতিরিক্ত স্বাস্থ্য বিষয় আছে কি?",
      "type": "input"
    },
    "7.1": {
      "number": 7.1,
      "question": "আপনি কি এই সাইটে এটিএফ বা এনজিও দ্বারা পরিচালিত স্বাস্থ্য ক্লিনিক সম্পর্কে জানেন?",
      "type": "radio",
      "section": "বিভাগ 7: এটিএফ/এনজিও স্বাস্থ্যসেবা কেন্দ্র এবং পরিষেবা সম্পর্কে সচেতনতা",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      "instruction": "আমি নিচের পরিষেবাগুলি একে একে পড়ব এবং আপনার কাছ থেকে কিছু প্রশ্ন জিজ্ঞাসা করব।",
      checkAsk:true,
      nextStep:13
    },
    "7.2": {
      "number": 7.2,
      "question": "ক্লিনিকে নিচের পরিষেবাগুলির মধ্যে কোনগুলো সম্পর্কে আপনি জানেন?",
      "type": "radio",
      "options": [
        {
          "label": "কাউন্সেলিং এবং এইচআইভি পরীক্ষা",
          "code": "1"
        },
        {
          "label": "কাউন্সেলিং এবং এসটিআই পরীক্ষা",
          "code": "2"
        },
        {
          "label": "দৃষ্টি যত্ন/চক্ষু পরীক্ষা",
          "code": "3"
        },
        {
          "label": "টিবি যত্ন/চিকিত্সা",
          "code": "4"
        },
        {
          "label": "ডায়াবেটিস/হাই বিপি পরীক্ষা/চিকিত্সা",
          "code": "5"
        },
        {
          "label": "অন্যান্য স্বাস্থ্যসেবা/চিকিত্সা ।",
          "code": "6"
        }
      ]
    },
    "7.3": {
      "number": 7.3,
      "question": "জানার প্রধান উৎস কি?",
      "type": "radio",
      "options": [
        {
          "label": "এটিএফ/এনজিও কর্মী",
          "code": "1"
        },
        {
          "label": "সহকর্মী/বন্ধু",
          "code": "2"
        },
        {
          "label": "বিজ্ঞাপন",
          "code": "3"
        },
        {
          "label": "স্টেকহোল্ডার/সংযুক্ত জনসংখ্যা",
          "code": "4"
        },
        {
          "label": "অন্যান্য",
          "code": "5"
        }
      ]
    },
    "7.4": {
      "number": 7.4,
      "question": "নিচের কোন কোনগুলো আপনি কখনও ব্যবহার করেছেন?",
      "type": "radio",
      "options": [
        {
          "label": "কাউন্সেলিং এবং এইচআইভি পরীক্ষা",
          "code": "1"
        },
        {
          "label": "কাউন্সেলিং এবং এসটিআই পরীক্ষা",
          "code": "2"
        },
        {
          "label": "দৃষ্টি যত্ন/চক্ষু পরীক্ষা",
          "code": "3"
        },
        {
          "label": "টিবি যত্ন/চিকিত্সা",
          "code": "4"
        },
        {
          "label": "ডায়াবেটিস/হাই বিপি পরীক্ষা/চিকিত্সা",
          "code": "5"
        },
        {
          "label": "অন্যান্য স্বাস্থ্যসেবা/চিকিত্সা",
          "code": "6"
        }
      ]
    },
    "7.5": {
      "number": 7.5,
      "question": "পরিষেরা ব্যবহারের পরিমাণ\r\n?",
      "type": "radio",
      "options": [
        {
          "label": "ঘন ঘন",
          "code": "1"
        },
        {
          "label": "মোটামুটিভাবে",
          "code": "2"
        },
        {
          "label": "শুধুমাত্র একবার",
          "code": "3"
        }
      ]
    },
    "7.6": {
      "number": 7.6,
      "question": "আপনি কি পরিষেবাগুলির অ্যাক্সেসযোগ্যতার সাথে সন্তুষ্ট?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ]
    },
    "7.7": {
      "number": 7.7,
      "question": "পরিষেরা নিয়ে আপনি কতটা সন্তুষ্ট?",
      "type": "radio",
      "options": [
        {
          "label": "সন্তুষ্ট",
          "code": "1"
        },
        {
          "label": "মোটামুটিভাবে সন্তুষ্ট",
          "code": "2"
        },
        {
          "label": "সন্তুষ্ট নয় ।",
          "code": "3"
        }
      ]
    },
    "7.8": {
      "number": 7.8,
      "question": "আপনি কি মনে করেন যে এই পরিষেবাগুলি ব্যবহার করার পরে আপনি উপকৃত হয়েছেন?"
    },
    "8.1": {
      "number": 8.1,
      "question": "এটিএফ / এনজিও কর্মী / স্বাস্থ্য ক্লিনিক সম্পর্কে ধারণা",
      "type": "rate",
      "section": "বিভাগ 8: এটিএফ / এনজিও কর্মী / স্বাস্থ্য ক্লিনিক সম্পর্কে ধারণা",
      "STATEMENTS": [ {
        "label": "এটিএফ / এনজিও কর্মী / স্বাস্থ্য ক্লিনিক সম্পর্কে ধারণা",
        "id": "8.1_1"
      },
        {
          "label": "আমি জানি যে এটিএফ/এনজিও কর্মীরা সাইটে একটি স্বাস্থ্য ক্লিনিক চালাচ্ছে",
          "id": "8.1_2"
        },
        {
          "label": "এটিএফ/এনজিও স্বাস্থ্য ক্লিনিকের দেওয়া পরিষেবাগুলি সাধারণ মানুষের জন্য উপকারী",
          "id": "8.1_3"
        },
        {
          "label": "এটিএফ/এনজিও কর্মীরা বিনামূল্যে স্বাস্থ্য পরিষেবা অ্যাক্সেস করতে সহায়তা করেছে যেমন এইচআইভি/এইডস- এসটিআই-চোখ - সুগার এবং উচ্চ রক্তচাপ পরীক্ষা বা অন্যান্য স্বাস্থ্যসেবা চিকিত্সা",
          "id": "8.1_4"
        },
        {
          "label": "যখনই সাইটে আসি আমি আমার স্বাস্থ্যের জন্য এটিএফ/এনজিও স্বাস্থ্য ক্লিনিকের উপর অত্যন্ত নির্ভরশীল থাকি",
          "id": "8.1_5"
        },
        {
          "label": "স্বাস্থ্যের চিকিৎসার প্রয়োজনে আমি এটিএফ/এনজিও স্বাস্থ্য ক্লিনিকে যেতে পছন্দ করি কারণ এটি কেবল সাশ্রয়ী নয় কিন্তু পরিষেবার মানও ভাল",
          "id": "8.1_6"
        },
        {
          "label": "এই সাইটের কাছাকাছি কোনও স্বাস্থ্য সুবিধা উপলব্ধ নেই। তাই আমি এটিএফ/এনজিও ক্লিনিকে যাই",
          "id": "8.1_7"
        },
        {
          "label": "এটিএফ/এনজিও কর্মীরা কমিউনিটির সদস্যদের জন্য বেশ নিয়মিতভাবে সচেতনতামূলক কার্যক্রম সংগঠিত করে",
          "id": "8.1_8"
        },
        {
          "label": "এটিএফ/এনজিও কর্মীরা সর্বদা যোগাযোগযোগ্য এবং তারা এইচআইভি/এইডস সম্পর্কিত সন্দেহ দূর করতে সম্ভাব্য সব ধরনের সাহায্য প্রসারিত করে। -দৃষ্টি- টিবি- উচ্চ রক্তচাপ- ডায়াবেটিস এবং অন্যান্য",
          "id": "8.1_9"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "পুরোপুরি একমত",
          "value": "5"
        },
        {
          "label": "একমত",
          "value": "4"
        },
        {
          "label": "একমত নই আবার ভিন্নমতও নই়",
          "value": "3"
        },
        {
          "label": "ভিন্নমত",
          "value": "2"
        },
        {
          "label": "পুরোপুরি ভিন্নমত",
          "value": "1"
        },
        {
          "label": "জানি না/ বলতে পারছি না",
          "value": "8"
        }
      ]
    },
    "8.11": {
      "number": 8.11,
      "question": "এটিএফ / এনজিও কর্মী / স্বাস্থ্য ক্লিনিক সম্পর্কে ধারণা",
      "type": "rate",
      "section": "বিভাগ 8: এটিএফ / এনজিও কর্মী / স্বাস্থ্য ক্লিনিক সম্পর্কে ধারণা",
      "STATEMENTS": [
        {
          "label": "এটিএফ/এনজিও কর্মীদের এইচআইভি/এইডস সম্পর্কে পর্যাপ্ত ধারণা ও জ্ঞান ছিল না- STI- দৃষ্টি যত্ন- TB- উচ্চ রক্তচাপ এবং ডায়াবেটিস-সম্পর্কিত সমস্যা",
          "id": "8.1_10"
        },
        {
          "label": "এইচআইভি/এইডস- এসটিআই- ভিশন কেয়ার- টিবি- হাইপারটেনশন- এটিএফ/এনজিও কর্মীদের দ্বারা প্রদত্ত ডায়াবেটিস/সুগার দরকারী",
          "id": "8.1_11"
        },
        {
          "label": "আইপিসি এটিএফ/এনজিও কর্মীদের দ্বারা পরিচালিত অধিবেশন কার্যকর হয় না কারণ তারা আমার সমস্ত/কিছু প্রশ্নের উত্তর দিতে পারেনি",
          "id": "8.1_12"
        },
        {
          "label": "এটিএফ/এনজিও কর্মীরা প্রায়ই এইচআইভি/এইডস- ভিশন কেয়ার- টিবি- ডায়াবেটিস এবং উচ্চ রক্তচাপ সচেতনতা তৈরি",
          "id": "8.1_13"
        },
        {
          "label": "এটিএফ/এনজিও কর্মীর গোপনীয়তা- গোপনীয়তা- এবং সদস্যদের পরিচয় বজায় রাখে",
          "id": "8.1_14"
        },
        {
          "label": "তারা সম্প্রদায়ের স্টেকহোল্ডারদের সাথে সহযোগিতায় কাজ করে",
          "id": "8.1_15"
        },
        {
          "label": "চিকিৎসার জন্য এটিএফ/এনজিও যে ফি নেয় তার চেয়েও বেশি আমি বহন করতে পারি",
          "id": "8.1_16"
        },
        {
          "label": "আমি এটিএফ/এনজিও কর্মীদের ভূমিকা নিয়ে সন্তুষ্ট যা আমাকে এইচআইভি/এইডস/এসটিআই ইত্যাদি থেকে রক্ষা করতে সাহায্য করেছে।",
          "id": "8.1_17"
        },
        {
          "label": "সমগ্রভাবে, আমি এটিএফ/এনজিও কর্মীদের ভূমিকা নিয়ে সন্তুষ্ট এবং ভবিষ্যতেও আমি অ্যাপোলো টায়ার কিনব।",
          "id": "8.1_18"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "পুরোপুরি একমত",
          "value": "5"
        },
        {
          "label": "একমত",
          "value": "4"
        },
        {
          "label": "একমত নই আবার ভিন্নমতও নই়",
          "value": "3"
        },
        {
          "label": "ভিন্নমত",
          "value": "2"
        },
        {
          "label": "পুরোপুরি ভিন্নমত",
          "value": "1"
        },
        {
          "label": "জানি না/ বলতে পারছি না",
          "value": "8"
        }
      ],
      "instruction": "নোট: এখন আমি আপনাকে এক এক করে কিছু বিবৃতি পড়ব এবং পাঁচ-পয়েন্ট রেটিং স্কেলে প্রতিটি বিবৃতির সাথে আপনি কতটা একমত/ভিন্নমত জানান।"
    },
    "8.2": {
      "number": 8.2,
      "question": "এটিএফ/এনজিও কর্মী থেকে আপনার ভবিষ্যতের প্রত্যাশা কী?[ প্রদত্ত কোড ব্যবহার করুন]",
      "type": "multi",
     "options": [
    {
      "label": "এসটিআই, এআইডিএস সম্পর্কে আরও তথ্য",
      "code": "1"
    },
    {
      "label": "ভিশন কেয়ার সম্পর্কে আরও তথ্য",
      "code": "2"
    },
    {
      "label": "টিবি সম্পর্কে আরও তথ্য",
      "code": "3"
    },
    {
      "label": "ডায়াবেটিস এবং উচ্চ রক্তচাপ সম্পর্কে আরও তথ্য",
      "code": "4"
    },
    {
      "label": "এআরটি/আইসিটিসি/এসটিআই ইত্যাদির মতো স্বাস্থ্য পরিষেবার বিষয়ে আরও তথ্য",
      "code": "5"
    },
    {
      "label": "এআরটি/আইসিটিসি/এসটিআই ইত্যাদির মতো স্বাস্থ্য পরিষেবার রেফারেল",
      "code": "6"
    },
    {
      "label": "বিনামূল্যে চেকআপ বা পরীক্ষার সুবিধা",
      "code": "7"
    },
    {
      "label": "দূরত্ব-সংক্রান্ত সমস্যাগুলি সমাধান করা এবং সুবিধাজনক স্থানে পরিষেবা উপলব্ধ করা",
      "code": "8"
    },
    {
      "label": "অন্যান্য (নির্দিষ্ট করুন)",
      "code": "9"
    }
  ]
    },
    "8.3": {
      "number": 8.3,
      "question": "আপনি কি মনে করেন যে ATF/NGO স্বাস্থ্যসেবা কেন্দ্রগুলি ট্রাকারদের মুখোমুখি হওয়া সাধারণ স্বাস্থ্য সমস্যাগুলি পরিচালনা করার জন্য পর্যাপ্তভাবে সজ্জিত?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ]
    },
    "8.4": {
      "number": 8.4,
      "question": "আপনি ATF/NGO স্বাস্থ্যসেবা কেন্দ্রগুলির দ্বারা প্রদত্ত পরিষেবাগুলির জন্য কোন নির্দিষ্ট উন্নতির পরামর্শ দেবেন?",
      "type": "input"
    }
    ,

    "9.1": {
      "number": 9.1,
      "question": "আপনি Apollo Tyres সম্পর্কে শুনেছেন? ",
     "type": "radio",
     section:"বিভাগ 9: ব্র্যান্ড রিকল",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ]
    },
 
    "9.2": {
      "number": 9.2,
      "question": "অ্যাপোলো টায়ার প্রধানত কি করে?\r\n(মাল্টি কোড সম্ভব)",
      "type": "multi",
      "options": [
        {
          "label": "ম্যানুফ্যাকচার টায়ার",
          "code": "1"
        },
        {
          "label": "চলমান স্বাস্থ্য ক্লিনিক",
          "code": "2"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "3"
        }
      ]
    },
    "9.3": {
      "number": 9.3,
      "question": "আপনি কি কখনো অ্যাপোলো টায়ার ব্র্যান্ডের কোনো বিজ্ঞাপন দেখেছেন/শুনেছেন?",
      "type": "multi",
      "options": [
        {
          "label": "রেডিও",
          "code": "1"
        },
        {
          "label": "টিভি",
          "code": "2"
        },
        {
          "label": "সংবাদপত্র",
          "code": "3"
        },
        {
          "label": "হোর্ডিং",
          "code": "4"
        },
        {
          "label": "ওয়াল পেইন্টিং",
          "code": "5"
        },
        {
          "label": "সিনেমা হল",
          "code": "6"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "7"
        },
        {
          "label": "মনে নেই ।",
          "code": "8"
        }
      ]
    },
    "9.4": {
      "number": 9.4,
      "question": "আপনি বর্তমানে কোন ব্র্যান্ডের টায়ার ব্যবহার করেন?",
      "type": "multi",
      "options": [
        {
          "label": "অ্যাপোলো",
          "code": "1"
        },
        {
          "label": "কন্টিনেন্টাল",
          "code": "2"
        },
        {
          "label": "এমআরএফ",
          "code": "3"
        },
        {
          "label": "গুড ইয়ার",
          "code": "4"
        },
        {
          "label": "ব্রিজস্টোন",
          "code": "5"
        },
        {
          "label": "বিড়লা",
          "code": "6"
        },
        {
          "label": "জেকে",
          "code": "7"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "9"
        }
      ]
    },
    "9.5": {
      "number": 9.5,
      "question": "আপনার সবচেয়ে পছন্দের টায়ার ব্র্যান্ড কি? ভার্বাটিম রেকর্ড করুন",
      "type": "input",
      "instruction": "ভার্বাটিম রেকর্ড করুন"
    },
    "9.6a": {
      "number": "9.6a",
      "question": "অন্যদের তুলনায় এই ব্র্যান্ড পছন্দ করার কারণ কি?",
    "instruction": "ভার্বাটিম রেকর্ড করুন এবং তারপর পোস্ট কোড -------",
      "type": "input",
      placeHolder:"reasons"
    },
    "9.6": {
      "number": 9.6,
      // "question": "অন্যদের তুলনায় এই ব্র্যান্ড পছন্দ করার কারণ কি?",
      "type": "radio",
      "options": [
        {
          "label": "এটি সাশ্রয়ী মূল্যের",
          "code": "1"
        },
        {
          "label": "টেকসই",
          "code": "2"
        },
        {
          "label": "নিরাপদ",
          "code": "3"
        },
        {
          "label": "উন্নত মানের",
          "code": "4"
        },
        {
          "label": "অন্যান্য চালকদের দ্বারা ব্যবহৃত",
          "code": "5"
        },
        {
          "label": "অনুপ্রেরণামূলক বিপণন",
          "code": "6"
        },
        {
          "label": "সমস্ত থামানো পয়েন্টে সহজে পাওয়া যায়",
          "code": "7"
        },
        {
          "label": "মেকানিক্স দ্বারা প্রস্তাবিত",
          "code": "8"
        },
        {
          "label": "এছাড়াও ট্রান্স-শিপমেন্ট লোকেশন (TSL)(TSLs) এ স্বাস্থ্যসেবা প্রদান করে",
          "code": "9"
        },
        {
          "label": "দীর্ঘদিন ধরে এই ব্র্যান্ডটি ব্যবহার করছেন",
          "code": "10"
        },
        {
          "label": "ব্র্যান্ডটি পছন্দের মালিক/প্রভাবক দ্বারা",
          "code": "11"
        },
        {
          "label": "সার্ভিসিং",
          "code": "12"
        },
        {
          "label": "উপরের সবগুলি",
          "code": "13"
        },
        {
          "label": "বলা যাবে না",
          "code": "14"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "99"
        }
      ],
  
    },
    "9.7": {
      "number": 9.7,
      "question": "অ্যাপোলো টায়ার সম্পর্কে আপনার মতামত কি?",
      "type": "RatingSlider",
      "label": "\" 5 পয়েন্ট স্কেল বসান\r\nখুব ভাল 5 4 3 2 1 খুব খারাপ\"",
      label1:"খুব ভাল ",
      label2:"খুব খারাপ",
      "lableOptions": [
        {
          "label": "5 ",
          "value": "5"
        },
        {"label": "4",
          "value": "4"},
          
          {
           "label": "3",
          "value": "3" 
          },
        {"label": "2",
          "value": "2"

        },
        {
          "label": "1",
          "value": "1"
        }
      ]
    },




    "9.7(i)": {
      "number": "9.7(i)",
      "question": "আপনি কি কখনও মধ্যে পরিবর্তন করেছেন?\r\nগত 2 বছরে টায়ারের ব্র্যান্ড?",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:4
    },
    "9.8a": {
      "number": "9.8",
      "question": "আপনি কি আমাকে বলবেন যে আপনার আগের কোন ব্র্যান্ডটি ব্যবহার করা হয়েছে এবং কোনটি আপনার বর্তমান ব্যবহার করা টায়ারের ব্র্যান্ড?",

      "type": "multiInput",
   

      formFieldsStep1: [
        { name: "9.8_Earlier", placeholder: "আগের ব্র্যান্ড" },
        { name: "9.8_Current ", placeholder: "বর্তমান ব্র্যান্ড" },
       
      ],


      languageText: {

        en: {
          // title: "Respondent Demographic",
          Earlier:"আগের ব্র্যান্ড",
          Current:"বর্তমান ব্র্যান্ড"

        },

        isCompulsory: true,
        // anwerNeed:all
      },
    },
   
    "9.9": {
      "number": 9.9,
      "question": "আপনি কি অনুগ্রহ করে আমাদের ব্র্যান্ডের মধ্যে স্থানান্তরের কারণ বলতে পারেন?\r\n",
      "type": "multi",
      "options": [
        {
          "label": "আগের ব্র্যান্ডের তুলনায় কম দাম",
          "code": "1"
        },
        {
          "label": "টেকসই",
          "code": "2"
        },
        {
          "label": "নিরাপদ",
          "code": "3"
        },
        {
          "label": "সুপিরিয়র কোয়ালিটি",
          "code": "4"
        },
        {
          "label": "অন্যান্য ট্রাক ড্রাইভার/সাথীদের দ্বারা ব্যবহৃত",
          "code": "5"
        },
        {
          "label": "প্ররোসিভ মার্কেটিং",
          "code": "6"
        },
        {
          "label": "সব থামানো পয়েন্টে সহজে পাওয়া যায়",
          "code": "7"
        },
        {
          "label": "মেকানিক্স দ্বারা প্রস্তাবিত",
          "code": "8"
        },
        {
          "label": "এছাড়াও TSLs এ স্বাস্থ্যসেবা পরিষেবা প্রদান করে",
          "code": "9"
        },
        {
          "label": "দীর্ঘদিন ধরে এই ব্র্যান্ডটি ব্যবহার করছেন",
          "code": "10"
        },
        {
          "label": "ব্র্যান্ডটি মালিক/প্রভাবক দ্বারা পছন্দ করা হয়",
          "code": "11"
        },
        {
          "label": "সার্ভিসিং",
          "code": "12"
        },
        {
          "label": "উপরের সবকটি",
          "code": "13"
        },
        {
          "label": "ব্র্যান্ড পরিবর্তন করেননি",
          "code": "14"
        },
        {
          "label": "বলা যাবে না",
          "code": "15"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "99"
        }
      ]
    },
    "9.10": {
      "number": 9.10,
      "question": "\"প্রদত্ত পরামিতিগুলিতে আপনি ব্র্যান্ডের টায়ারগুলিকে কীভাবে রেট করবেন\r\n(একটি টায়ারের গুণমানের মধ্যে রয়েছে মসৃণতা, রিট্রেডিং, শক্তি, শব্দের স্তর, কুশনিং ইত্যাদি)\"",
      "label": "ব্র্যান্ডের নাম",
      "STATEMENTS": [
        {
          "label": "মূল্য",
     "id": "9.10_1"
        },
        {
          "label": "গুণমান",
          "id": "2"
        },
        {
          "label": "নিরাপত্তা",
          "id": "3"
        },
        {
          "label": "স্থায়িত্ব",
          "id": "4"
        },
        {
          "label": "প্রাপ্যতা",
          "id": "5"
        },
        {
          "label": "কোম্পানির চিত্র",
          "id": "6"
        },
        {
          "label": "সামাজিক কাজ ",
          "id": "7"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "অ্যাপোলো টায়ার",
          "value": "1"
        },
        {
          "label": "এমআরএফ",
          "value": "2"
        },
        {
          "label": "জেকে",
          "value": "3"
        },
        {
          "label": "ব্রিজস্টোন",
          "value": "4"
        },
        {
          "label": "বিড়লা",
          "value": "5"
        },
        {
          "label": "কন্টিনেন্টাল",
          "value": "6"
        },
        {
          "label": "গুডইয়ার",
          "value": "7"
        },
        {
          "label": "অন্যান্য",
          "value": "নির্দিষ্ট করুন"
        }
      ]
    },
    "9.11": {
      "number": 9.11,
      "question": "একটি টায়ার কেনার আগে একজন ট্রান্সপোর্টার/ট্রাক চালক তার মাথায় কী কী বিষয় রাখবেন?",
      "options": [
        {
          "label": "কম দাম",
          "code": "1"
        },
        {
          "label": "সুপিরিয়র কোয়ালিটি",
          "code": "2"
        },
        {
          "label": "অন্যান্য ট্রাক ড্রাইভার/সাথীদের দ্বারা ব্যবহৃত",
          "code": "3"
        },
        {
          "label": "প্ররোসিভ মার্কেটিং",
          "code": "4"
        },
        {
          "label": "সব থামানো পয়েন্টে সহজে পাওয়া যায়",
          "code": "5"
        },
        {
          "label": "মেকানিক্স দ্বারা প্রস্তাবিত",
          "code": "6"
        },
        {
          "label": "এছাড়াও স্বাস্থ্যসেবা পরিষেবা প্রদান করে TSLs",
          "code": "7"
        },
        {
          "label": "দীর্ঘদিন ধরে এই ব্র্যান্ডটি ব্যবহার করছেন",
          "code": "8"
        },
        {
          "label": "ব্র্যান্ডটি মালিক/প্রভাবক",
          "code": "9"
        },
        {
          "label": "সার্ভিসিং",
          "code": "10"
        },
        {
          "label": "উপরের সবগুলি",
          "code": "11"
        },
        {
          "label": "বলা যাবে না",
          "code": "12"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন) (99)।",
          "code": ""
        }
      ],
      "instruction": "\"র‍্যাঙ্ক।\r\nর‍্যাঙ্কিংয়ের আগে বিকল্পগুলি পড়ুন\""
    },
    "9.12": {
      "number": 9.12,
      "question": "\r\nঅ্যাপোলো টায়ারের প্রধান 3টি শক্তিকে র‍্যাঙ্ক দিন\"",
      "type": "multi",
      "options": [
        {
          "label": "\"কম দাম",
          "code": "1"
        },
        {
          "label": "সুপিরিয়র কোয়ালিটি",
          "code": "2"
        },
        {
          "label": "অন্যান্য ট্রাক চালক/সহকর্মীদের দ্বারা ব্যবহৃত",
          "code": "3"
        },
        {
          "label": "প্ররোসিভ মার্কেটিং",
          "code": "4"
        },
        {
          "label": "সব থাম্বিং পয়েন্টে সহজে পাওয়া যায়",
          "code": "5"
        },
        {
          "label": "মেকানিক্স দ্বারা প্রস্তাবিত",
          "code": "6"
        },
        {
          "label": "এছাড়াও TSLs এ স্বাস্থ্যসেবা প্রদান করে",
          "code": "7"
        },
        {
          "label": "দীর্ঘদিন ধরে এই ব্র্যান্ডটি ব্যবহার করছেন",
          "code": "8"
        },
        {
          "label": "ব্র্যান্ড মালিক/প্রভাবক দ্বারা পছন্দ করা হয়",
          "code": "9"
        },
        {
          "label": "সার্ভিসিং",
          "code": "10"
        },
        {
          "label": "উপরের সবগুলো",
          "code": "11"
        },
        {
          "label": "বলা যাবে না",
          "code": "12"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন) (99)\"",
          "code": ""
        }
      ]
    },
    "9.13": {
      "number": 9.13,
      "question": "অ্যাপোলো টায়ারের প্রধান 3টি দুর্বলতাকে র‍্যাঙ্ক দিন\"",
      "type": "multi",
      "options": [
        {
          "label": "\"প্রতিযোগিতার চেয়ে দাম বেশি",
          "code": "1"
        },
        {
          "label": "নিম্নমানের",
          "code": "2"
        },
        {
          "label": "এই ব্র্যান্ড সম্পর্কে সচেতন নন",
          "code": "3"
        },
        {
          "label": "অন্যান্য ড্রাইভার/সহকর্মীরা ব্যবহার করে না",
          "code": "4"
        },
        {
          "label": "সহজে পাওয়া যায় না / অ্যাক্সেসযোগ্য",
          "code": "5"
        },
        {
          "label": "মালিক/প্রভাবক দ্বারা পছন্দ নয়",
          "code": "6"
        },
        {
          "label": "মেকানিক্স এই ব্র্যান্ডটি না কেনার পরামর্শ দেন",
          "code": "7"
        },
        {
          "label": "জানি না",
          "code": "8"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "99"
        },
        {
          "label": "\"",
          "code": ""
        }
      ]
    },
    "9.14a": {
      "number": "9.14a",
      "question": "বছর হিসাবে",
      "type": "input",
      "label": "বর্তমানে অ্যাপোলো টায়ার ব্যবহার করলে, আপনি কতদিন থেকে এই ব্র্যান্ডটি ব্যবহার করছেন"
    },
    "9.14b": {
      "number": "9.14b",
      "question": "মাস হিসাবে",
      "type": "input",
      "label": "বর্তমানে অ্যাপোলো টায়ার ব্যবহার করলে, আপনি কতদিন থেকে এই ব্র্যান্ডটি ব্যবহার করছেন"
    },
    "9.14c": {
      "number": "9.14c",
      "question": "অ্যাপোলো টায়ার ব্যবহার করেন না",
      "type": "input",
      "label": "অ্যাপোলো টায়ার ব্যবহার না করলে বর্তমানে কোড 99 এবং জিজ্ঞাসা করুন"
    },
    "9.15": {
      "number": 9.15,
      "question": "অ্যাপোলো টায়ার ব্যবহার না করার কারণ কি",
      "type": "multi",
      "options": [
        {
          "label": "\"প্রতিযোগিতার চেয়ে দাম বেশি",
          "code": "1"
        },
        {
          "label": "নিম্নমানের",
          "code": "2"
        },
        {
          "label": "এই ব্র্যান্ড সম্পর্কে সচেতন নন",
          "code": "3"
        },
        {
          "label": "অন্যান্য ড্রাইভার/সহকর্মীরা ব্যবহার করে না",
          "code": "4"
        },
        {
          "label": "সহজে পাওয়া যায় না / অ্যাক্সেসযোগ্য",
          "code": "5"
        },
        {
          "label": "মালিক/প্রভাবক দ্বারা পছন্দ নয়",
          "code": "6"
        },
        {
          "label": "মেকানিক্স এই ব্র্যান্ডটি না কেনার পরামর্শ দেন",
          "code": "7"
        },
        {
          "label": "জানি না",
          "code": "8"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "99"
        },
        {
          "label": "\"",
          "code": ""
        }
      ]
    },
    "9.16": {
      "number": 9.16,
      "question": "টায়ার প্রস্তুতকারক হিসাবে অ্যাপোলো ব্র্যান্ড সম্পর্কে আপনার ধারণা কি",
      "type": "multi",
      "options": [
        {
          "label": "\"উচ্চ মূল্যের প্রিমিয়াম পণ্য",
          "code": "1"
        },
        {
          "label": "সব ধরনের ট্রাকের জন্য পণ্যের বৈচিত্র্য",
          "code": "2"
        },
        {
          "label": "তার গ্রাহকের জন্য যত্ন করে",
          "code": "3"
        },
        {
          "label": "অর্থের মূল্য/সাশ্রয়ী মূল্য",
          "code": "4"
        },
        {
          "label": "উচ্চ মানের পণ্য",
          "code": "5"
        },
        {
          "label": "নিরাপদ এবং নির্ভরযোগ্য",
          "code": "6"
        },
        {
          "label": "সহজেই অ্যাক্সেসযোগ্য ব্র্যান্ড",
          "code": "7"
        },
        {
          "label": "ট্রাক চালকদের স্বাচ্ছন্দ্য পূরণ করে",
          "code": "8"
        },
        {
          "label": "দীর্ঘ জীবন সহ টায়ার",
          "code": "9"
        },
        {
          "label": "মালিকের গর্ব",
          "code": "10"
        },
        {
          "label": "শুধুমাত্র ধনী ট্রাক মালিকরা এই ব্র্যান্ডটি বহন করতে পারে",
          "code": "11"
        },
        {
          "label": "এটি শুধুমাত্র দীর্ঘ দূরত্ব ভ্রমণের জন্য ভাল",
          "code": "12"
        },
        {
          "label": "এটি শুধুমাত্র স্বল্প দূরত্ব ভ্রমণের জন্য ভাল",
          "code": "13"
        },
        {
          "label": "এটি বাজারে উপলব্ধ অন্যান্য টায়ারের ব্র্যান্ডের মতোই",
          "code": "14"
        },
        {
          "label": "জানি না/বলতে পারি না",
          "code": "15"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "99"
        },
        {
          "label": "\"",
          "code": ""
        }
      ]
    },
    "9.17": {
      "number": 9.17,
      "question": "অ্যাপোলো টায়ার কেনার জন্য আপনি কি কখনো কাউকে সুপারিশ করেছেন",
      "type": "radio",
      "options": [
        {
          "label": "হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        }
      ]
    },
    "9.18": {
      "number": 9.18,
      "question": "ট্রাকার্সদের মনে অ্যাপোলো টায়ার'স লিমিটেড এর ব্যাপারে কি ধারণা আছে",
      "type": "radio",
      "options": [
        {
          "label": "\"অ্যাপোলো উচ্চ মানের টায়ার উত্পাদন করে",
          "code": "1"
        },
        {
          "label": "Apollo উচ্চ মূল্যের টায়ার উত্পাদন করে",
          "code": "2"
        },
        {
          "label": "Apollo ভাল দাম বন্ধনীতে উচ্চ মানের টায়ার উত্পাদন করে",
          "code": "3"
        },
        {
          "label": "অ্যাপোলো উচ্চ মূল্যের বন্ধনীতে গড় মানের টায়ার উত্পাদন করে",
          "code": "4"
        },
        {
          "label": "অ্যাপোলো খুব যুক্তিসঙ্গত দামের বন্ধনীতে উচ্চ মানের টায়ার তৈরি করে",
          "code": "5"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "9"
        },
        {
          "label": "\"",
          "code": ""
        }
      ]
    },
    "9.19": {
      "number": 9.19,
      "question": "আপনি কি মনে করেন এটিএফ (অ্যাপোলো টায়ার ফাউন্ডেশন) একটি ভাল কাজ করছে যা আপনার মতো সাধারণ মানুষের উপকারে আসে?",
      "type": "radio",
      "options": [
        {
          "label": "\"হ্যাঁ",
          "code": "1"
        },
        {
          "label": "না",
          "code": "2"
        },
        {
          "label": "জানি না/বলতে পারছি না",
          "code": "3"
        },
        {
          "label": "\"",
          "code": ""
        }
      ],
      "instruction": "নির্দেশনা: যারা 7.1-এ \"1\" কোড করেছেন তাদের কাছ থেকে জিজ্ঞাসা করুন অন্যথায় সাক্ষাত্কারটি বন্ধ করুন৷"
    },
    "9.21": {
      "number": 9.21,
      "question": "আপনি কি মনে করেন যে এটিএফ যে কাজগুলি করছে তা বিবেচনা করে অ্যাপোলো টায়ার কেনা বেড়েছে?",
      "type": "radio"
    },
    "9.22": {
      "number": 9.22,
      "question": "আপনি কি মনে করেন যে অ্যাপোলো টায়ারস লিমিটেড ভারতে স্বাস্থ্য ক্লিনিক পরিচালনা করে যে কৌশলটি ব্যবহার করেছে সেটা দেশে তার ব্র্যান্ডের বিক্রয় বাড়াবে?",
      "type": "radio",
      "options": [
        {
          "label": "\"খুব বেশি",
          "code": "1"
        },
        {
          "label": "একটি পরিমাণে",
          "code": "2"
        },
        {
          "label": "বেশি না",
          "code": "3"
        },
        {
          "label": "জানি না/বলতে পারি না",
          "code": "4"
        },
        {
          "label": "\"",
          "code": ""
        }
      ]
    },
    "9.23": {
      "number": 9.23,
      "question": "আপনি কি উপরের প্রশ্নের উত্তরের কারণ ব্যাখ্যা করতে পারেন",
      "type": "radio",
      "instruction": "উপরে উল্লিখিত বিকল্পগুলির যেকোনো একটির জন্য হুবহু নোট করুন"
    },
    "9.24": {
      "number": 9.24,
      "question": "কী কী কারণে অ্যাপোলো ট্রাকচালকদের স্বাস্থ্যসেবা দিচ্ছে?",
      "type": "multi",
      "options": [
        {
          "label": "\"কোম্পানি ট্রাকারদের স্বাস্থ্যের অবস্থার উন্নতি করতে চায়",
          "code": "1"
        },
        {
          "label": "কোম্পানি তার গ্রাহকদের জন্য যত্নশীল",
          "code": "2"
        },
        {
          "label": "কোম্পানি তার গ্রাহকদের জীবনে মূল্য যোগ করতে চায়",
          "code": "3"
        },
        {
          "label": "তার গ্রাহকদের মধ্যে কোম্পানির ইমেজ উন্নত করা",
          "code": "4"
        },
        {
          "label": "তাদের পণ্যের বিক্রয় বাড়ানোর জন্য",
          "code": "5"
        },
        {
          "label": "জানি না/বলতে পারি না",
          "code": "6"
        },
        {
          "label": "অন্যান্য (নির্দিষ্ট করুন)",
          "code": "9"
        },
        {
          "label": "\"",
          "code": ""
        }
      ]
    },
    "9.26": {
      "number": 9.26,
      "question": "আপনি কি অন্যান্য ট্রাকারদের স্বাস্থ্য পরিষেবার ভিত্তিতে অ্যাপোলো টায়ারের সুপারিশ করবেন?",
      "type": "input"
    }

  },
}
export default bengali;