const gujrati = {
  Section1: {
    "Introduction": {
      "number": "Introduction",
      "question": "હેલો, મારું નામ ________________________ છે, અને હું _________________________ લિમિટેડ માટે કામ કરું છું. અમે એપોલો ટાયર્સ ફાઉન્ડેશન (ATF) વતી એક રીસર્ચ અભ્યાસ કરી રહ્યા છીએ, જે આ સાઇટ પર એક NGO ના સહયોગથી હેલ્થકેર સેન્ટર ચલાવે છે. આ અભ્યાસનો હેતુ એટીએફ દ્વારા અમલમાં મુકવામાં આવેલ આરોગ્ય હસ્તક્ષેપોની અસરનું મૂલ્યાંકન કરવાનો અને સુધારો કરવાના વિસ્તારોને ઓળખવાનો છે. આ ફાઈન્ડીંગ એટીએફને જુદા જુદા સ્થળોએ સ્વાસ્થ્ય સંબંધિત પડકારોનો સામનો કરવા માટે તેની વ્યૂહરચનાઓ સુધારવામાં મદદ કરશે. હું તમને આ મુલાકાતમાં ભાગ લેવા માટે આમંત્રિત કરું છું, જેમાં લગભગ 20 મિનિટનો સમય લાગશે. સેશન દરમિયાન, હું તમને કેટલાક સવાલો પૂછીશ, અને હું તમને ખાતરી આપું છું કે તમારા જવાબો સંપૂર્ણપણે ગુપ્ત રહેશે. તમારા પ્રામાણિક જવાબો ચેપી અને બિન-ચેપી રોગો વિશે લોકોની સમજણ અને અનુભવો તેમજ તેમના પર ધ્યાન આપવા માટે એટીએફ/એનજીઓની ભૂમિકા વિશે મૂલ્યવાન ઇનસાઈટ્સ પૂરી પાડશે. જો તમે અસ્વસ્થતા અનુભવો છો, તો તમે કોઈપણ સવાલ છોડવા અથવા કોઈપણ સમયે ઇન્ટરવ્યુ રોકવા માટે સ્વતંત્ર છો. અમે તમારા સહકારની ખૂબજ પ્રશંસા કરીએ છીએ અને આ મહત્વના અભ્યાસમાં યોગદાન આપવા બદલ તમારો આભાર. \",",
      "type": "Introduction",
      "options": [
        {
          "label": "હા",
          "code": ""
        },
        {
          "label": "હું ભાગ લેવા તૈયાર છું",
          "code": "1"
        },
        {
          "label": "ના",
          "code": ""
        },
        {
          "label": "હું ભાગ લેવા માંગતો નથી.",
          "code": "2"
        }
      ],
      "checkAsk": true,
      "terminationCodes": "[\"2\"]"
    },
    "Qconsent": {
      "number": "Qconsent",
      "question": "શું તમે આ અભ્યાસમાં ભાગ લેવા માટે તૈયાર છો?",
      "type": "radio"
    },
    "1.1": {
      "number": 1.1,
      "question": "તમારી ઉંમર કેતેલી છે? (પૂરા થયેલા વર્ષમાં દાખલ કરો)",
      "type": "input",
      "inputType": "number",
      "placeholder": "(Enter completed years)",
      "section": "સેક્શન 1 : રિસ્પોન્ડન્ટ પ્રોફાઈલ"
    },
    "1.2": {
      "number": 1.2,
      "question": "તમારું શિક્ષણનું ઉચ્ચતમ સ્તરનું શું છે?",
      "type": "radio",
      "options": [
        {
          "label": "અભણ",
          "code": "1"
        },
        {
          "label": "પ્રાથમિક કરતાં ઓછું",
          "code": "2"
        },
        {
          "label": "પ્રાથમિક સ્કૂલ પૂરી કરી",
          "code": "3"
        },
        {
          "label": "માધ્યમિક સ્કૂલ પૂરી કરી",
          "code": "4"
        },
        {
          "label": "હાઇસ્કૂલ/ મેટ્રિક પૂરી કરી",
          "code": "5"
        },
        {
          "label": "ઉચ્ચ માધ્યમિક/ ઇન્ટરમીડીયેટ પૂરું કર્યું (6) ગ્રેજ્યુએશન પૂરું કર્યું",
          "code": "7"
        },
        {
          "label": "પોસ્ટ ગ્રેજ્યુએશન પૂરું કર્યું/ ઉપર",
          "code": "8"
        }
      ]
    },
    "1.3": {
      "number": 1.3,
      "question": "તમારા હાલના વ્યવસાય (ડ્રાઈવર/હેલ્પર) સિવાય તમે વધારાની આવક મેળવવા માટે નીચેનો કયો વ્યવસાય કરો છો?",
      "type": "radio",
      "options": [
        {
          "label": "કૃષિ-આધારિત કામ (ખેતી",
          "code": ""
        },
        {
          "label": "મજૂર",
          "code": ""
        },
        {
          "label": "પશુધન)",
          "code": "1"
        },
        {
          "label": "બાંધકામ / ચણતર",
          "code": "2"
        },
        {
          "label": "ફેક્ટરી કામ / લોડિંગ-અનલોડિંગ કરવાનું કામ (3) બિઝનેશ (દા.ત.",
          "code": ""
        },
        {
          "label": "નાની દુકાન",
          "code": ""
        },
        {
          "label": "વર્કશોપ)",
          "code": "4"
        },
        {
          "label": "ઘર આધારિત કામ",
          "code": "5"
        },
        {
          "label": "અકુશળ/અર્ધ-કુશળ કામ",
          "code": "6"
        },
        {
          "label": "કોઈ વધારાનું કામ કરતા નથી",
          "code": "7"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "8"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "1.4": {
      "number": 1.4,
      "question": "તમે એક વર્ષમાં ડ્રાઇવર/હેલ્પર તરીકે કેટલો સમય કામ કરો છો?",
      "type": "radio",
      "options": [
        {
          "label": "બધાજ મહિના",
          "code": "1"
        },
        {
          "label": "વર્ષના કેટલાક મહિનાઓ (મંદીની સિઝન)",
          "code": "2"
        },
        {
          "label": "અનિયમિત રીતે",
          "code": "3"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "4"
        }
      ]
    },
    "1.5": {
      "number": 1.5,
      "question": "શું આ વ્યવસાય (ડ્રાઈવર/હેલ્પર) તમારી આવકનો મોટો હિસ્સો છે?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "હા",
          "code": ""
        },
        {
          "label": "પણ હું તેના પર સંપૂર્ણપણે નિર્ભર નથી",
          "code": "2"
        },
        {
          "label": "ના",
          "code": "3"
        }
      ]
    },
    "1.6": {
      "number": 1.6,
      "question": "તમે કેટલા સમયથી આ સાઇટ પર ડ્રાઇવિંગ કરી રહ્યાં છો? (વર્ષમાં દાખલ કરો)",
      "type": "input"
    },
    "1.7": {
      "number": 1.7,
      "question": "તમારી હાલની વૈવાહિક સ્થિતિ શું છે?",
      "type": "radio",
      "options": [
        {
          "label": "પરિણીત",
          "code": "1"
        },
        {
          "label": "છૂટાછેડા લીધેલ",
          "code": "2"
        },
        {
          "label": "અલગ/છોડી દીધેલા",
          "code": "3"
        },
        {
          "label": "વિધુર",
          "code": "4"
        },
        {
          "label": "ક્યારેય લગ્ન કર્યા નથી",
          "code": "5"
        }
      ]
    },
    "1.8": {
      "number": 1.8,
      "question": "તમે હાલમાં કોની સાથે રહો છો?",
      "type": "mylti",
      "options": [
        {
          "label": "પત્ની",
          "code": "1"
        },
        {
          "label": "બાળકો",
          "code": "2"
        },
        {
          "label": "લિવ-ઇન સેક્યુઅલ ભાગીદાર/પ્રેમી",
          "code": "3"
        },
        {
          "label": "માતા-પિતા/ભાઈ-બહેન",
          "code": "4"
        },
        {
          "label": "સહકાર્યકરો/મિત્રો",
          "code": "5"
        },
        {
          "label": "કોઈપણ નહીં/એકલા",
          "code": "6"
        }
      ]
    },
    "1.9": {
      "number": 1.9,
      "question": "છેલ્લા છ મહિનામાં તમે કેટલી વાર ઘરથી દૂર રહ્યા છો?",
      "type": "input",
      "inputType": "(Enter number of times)"
    },
    "1.10A": {
      "number": "1.10A",
      "question": "છેલ્લા છ મહિનામાં તમે કેટલા દિવસ ઘરથી દૂર હતા?",
      "type": "input",
      "inputType": "(Enter total days)"
    },
    "1.11": {
      "number": 1.11,
      "question": "તમે કેટલી વાર ટેલિવિઝન જુઓ છો અથવા રેડિયો સાંભળો છો?",
      "type": "radio",
      "options": [
        {
          "label": "લગભગ દરરોજ",
          "code": "1"
        },
        {
          "label": "અઠવાડિયામાં ઓછામાં ઓછું એકવાર",
          "code": "2"
        },
        {
          "label": "અઠવાડિયામાં એક કરતા ઓછીવાર",
          "code": "3"
        },
        {
          "label": "બિલકુલ નહીં",
          "code": "4"
        }
      ]
    },
    "1.12": {
      "number": 1.12,
      "question": "તમે કેટલીવાર ન્યુઝપેપર્સ કે મેગેઝીન વાંચો છો? (જો રિસ્પોન્ડન્ટ અભણ હોય તો પૂછો નહી)",
      "type": "radio",
      "options": [
        {
          "label": "લગભગ દરરોજ",
          "code": "1"
        },
        {
          "label": "અઠવાડિયામાં ઓછામાં ઓછી એકવાર",
          "code": "2"
        },
        {
          "label": "અઠવાડિયામાં એક કરતા ઓછીવાર",
          "code": "3"
        },
        {
          "label": "બિલકુલ નહીં",
          "code": "4"
        }
      ]
    },
    "1.13": {
      "number": 1.13,
      "question": "શું તમે છેલ્લા છ મહિનામાં એચઆઈવી, ટીબી, વિઝન કેર, ડાયાબિટીસ અથવા હાઈપરટેન્શન વિશે કોઈ જાહેરાત જોઈ કે સાંભળી છે?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ]
    },
    "1.14": {
      "number": 1.14,
      "question": "તમારી જાણકારીનો સ્ત્રોત કયો હતો? ",
      "type": "multi",
      "options": [
        {
          "label": "ટીવી/ રેડિયો",
          "code": "1"
        },
        {
          "label": "ન્યુઝપેપર/મેગેઝિન/સામયિક",
          "code": "2"
        },
        {
          "label": "આઉટડોર મીડિયા",
          "code": "3"
        },
        {
          "label": "આ સાઇટ પર ATF અથવા NGO દ્વારા પ્રવૃત્તિઓ/સેવાઓ",
          "code": "4"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "5"
        }
      ]
    },
    "1.15": {
      "number": 1.15,
      "question": "શું તમને લાગે છે કે ટ્રકર અથવા હેલ્પર તરીકેનો તમારો વ્યવસાય તમને અન્ય વ્યવસાયોની સરખામણીમાં વધારે સ્વાસ્થ્યના જોખમોમાં નાખે છે?",
      "type": "input"
    },
    "1.16": {
      "number": 1.16,
      "question": "શું તમે તમારા કામના પ્રકારને લીધે વર્ષોથી તમારા સ્વાસ્થ્યમાં કોઈ નોંધપાત્ર ફેરફારો જોયા છે?",
      "type": "input"
    },
  },
  Section2: {
    "2.1": {
      "number": 2.1,
      "question": "એચઆઈવી/એઈડ્ઝ અને એસટીઆર વિશે તમારી માહિતીના મુખ્ય સ્ત્રોત કયા છે?",
      "type": "multi",
      "options": [
        {
          "label": "મિત્ર / સંબંધી / પાડોશી",
          "code": "1"
        },
        {
          "label": "સાથીદારો / અન્ય સમુદાયના સભ્યો",
          "code": "2"
        },
        {
          "label": "પંચાયતના સભ્યો",
          "code": "3"
        },
        {
          "label": "આશા/એએનએમ/આંગણવાડી કાર્યકર્તા જેવા આરોગ્ય કાર્યકર્તાઓ",
          "code": ""
        },
        {
          "label": "(4) એટીએફ / સાઇટ પર આઉટરીચ કાર્યકરો",
          "code": "5"
        },
        {
          "label": "રહેઠાણ પર અન્ય એનજીઓના કામદારો",
          "code": "6"
        },
        {
          "label": "રેડ રિબન ક્લબ / એચઆઈવી વર્કર",
          "code": "7"
        },
        {
          "label": "ઇલેક્ટ્રોનિક / પ્રિન્ટ મીડિયા",
          "code": "8"
        },
        {
          "label": "સોશિયલ મીડિયા (વોટ્સએપ/ફેસબુક વગેરે)",
          "code": "9"
        },
        {
          "label": "સેક્સ પાર્ટનર્સ / ક્લાયન્ટ (ગ્રાહકો)",
          "code": "10"
        },
        {
          "label": "IEC મટીરીયલ",
          "code": "11"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "12"
        }
      ],
      "section": "સેક્શન 2: એચઆઈવી/એઈડ્ઝ અને એસટીઆઈ વિશે જાણકારી, જ્ઞાન અને વલણ",
      "label": "Part 1: Awareness and Knowledge Sources"
    },
    "2.2": {
      "number": 2.2,
      "question": "એચઆઈવી/એઈડ્ઝ ફેલાવાના મુખ્ય માર્ગો કયા છે?",
      "type": "multi",
      "options": [
        {
          "label": "ચેપગ્રસ્ત વ્યક્તિ સાથે અસુરક્ષિત સંભોગ",
          "code": "1"
        },
        {
          "label": "અનેક સેકસુઅલ પાર્ટનર્સ",
          "code": "2"
        },
        {
          "label": "એચઆઈવીથી ચેપિત વ્યક્તિનું બ્લડ લેવું",
          "code": "3"
        },
        {
          "label": "અસંક્રીમિત સોય/સિરીંજ શેર કરવી",
          "code": "4"
        },
        {
          "label": "ચેપગ્રસ્ત માતાથી બાળક સુધી",
          "code": "5"
        },
        {
          "label": "જાણતા નથી/કહી શકતા નથી",
          "code": "6"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "7"
        }
      ],
      "label": "Part 2: Knowledge About Transmission"
    },
    "2.3": {
      "number": 2.3,
      "question": "તમારા અભિપ્રાયમાં, એચઆઈવી/ એઈડ્ઝને કેવી રીતે રોકી શકાય છે?",
      "type": "multi",
      "options": [
        {
          "label": "હંમેશા કોન્ડોમનો ઉપયોગ કરો",
          "code": "1"
        },
        {
          "label": "જીવનસાથી પ્રત્યે વફાદાર રહો",
          "code": "2"
        },
        {
          "label": "પાર્ટનરને વફાદાર રહેવા પ્રોત્સાહિત કરો",
          "code": "3"
        },
        {
          "label": "માન્યતા પ્રાપ્ત બ્લડ બેન્કમાંથી લોહી મેળવો",
          "code": "4"
        },
        {
          "label": "સોય/નીડલ શેર કરવાનું ટાળો",
          "code": "5"
        },
        {
          "label": "કોમર્શિયલ સેક્સ વર્કર્સ પાસે જવાનું ટાળો",
          "code": "6"
        },
        {
          "label": "કેઝ્યુઅલ સેક્સ ટાળો",
          "code": "7"
        },
        {
          "label": "ડૉક્ટરની સલાહ લો",
          "code": "8"
        },
        {
          "label": "જાણતા નથી / કહી શકતા નથી",
          "code": "9"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "99"
        }
      ],
      "label": "Part 3: Preventive Measures"
    },
    "Part 4": {
      "number": "Part 4",
      "question": "ધારણાઓ અને વલણ",
      "type": "rate",
      "label": "Part 4: Perceptions and Attitudes",
      "STATEMENTS": [
        {
          "label": "એચઆઇવી/એઇડ્સથી ચેપિત વ્યક્તિ સાથે રહેવાથી ફેલાય છે.",
          "id": "2.4A"
        },
        {
          "label": "એચઆઇવી/એઇડ્સ અસંક્રમિત સોય/સિરીંજ શેર કરવાથી ફેલાય છે",
          "id": "2.4B"
        },
        {
          "label": "તંદુરસ્ત દેખાતી વ્યક્તિ એચઆઇવી/એઇડ્સ ટ્રાન્સમિટ કરી શકે છે.",
          "id": "2.4C"
        },
        {
          "label": "સગર્ભા સ્ત્રીઓ એચઆઇવી/એઇડ્સ સાથે તેમના બિન-જન્મેલા બાળકમાં વાયરસ પસાર થઈ શકે છે",
          "id": "2.4D"
        },
        {
          "label": "સતત કોન્ડોમનો ઉપયોગ કરવાથી એચઆઇવી/એઇડ્સ અને એસટીઆઈ ચેપની સામે રક્ષણ આપે છે",
          "id": "2.4E"
        },
        {
          "label": "કુટુબનમાં સભ્ય ઘરમાં એચઆઇવી/એઇડ્સ ચેપિત વ્યક્તિને સ્વીકારશે",
          "id": "2.4F"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "સહમત",
          "value": "1"
        },
        {
          "label": "અસહમત",
          "value": "2"
        }
      ]
    },
    "2.5": {
      "number": 2.5,
      "question": "શું તમે એચઆઈવી સિવાયના અન્ય ચેપ વિશે જાણોફ છો જે જાતીય સંભોગ (એસટીઆઈ) દ્વારા ફેલાઈ શકે છે?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ],
      "label": "Part 5: STI Awareness"
    },
    "2.6": {
      "number": 2.6,
      "question": "શું તમને લાગે છે કે STI ને રોકી શકાય છે?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        },
        {
          "label": "કહી શકતા નથી",
          "code": "3"
        }
      ]
    },
    "2.7": {
      "number": 2.7,
      "question": "શું તમને લાગે છે કે STI નો ઉપચાર થઈ શકે છે?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        },
        {
          "label": "કહી શકતા નથી",
          "code": "3"
        }
      ]
    },
    "2.9": {
      "number": 2.9,
      "question": "શું તમે પુરુષોમાં STI ના કોઈ લક્ષણો ઓળખી શકો છો?",
      "type": "radio",
      "options": [
        {
          "label": "જનન સ્રાવ",
          "code": "1"
        },
        {
          "label": "જનનાંગના ચાંદા/ અલ્સર",
          "code": "2"
        },
        {
          "label": "પેશાબ દરમિયાન બળતરા",
          "code": "3"
        },
        {
          "label": "ગુદામાં સોજો",
          "code": "4"
        },
        {
          "label": "ત્વચા પર ફોલ્લીઓ",
          "code": "5"
        },
        {
          "label": "અન્ય",
          "code": "6"
        }
      ],
      "label": "Part 6: Symptoms and Treatment"
    },
    "2.10A": {
      "number": "2.10A",
      "question": "છેલ્લી વખત જ્યારે તમે આ લક્ષણોનો અનુભવ કર્યો ત્યારે તમે શું કર્યું હતું?",
      "type": "radio",
      "options": [
        {
          "label": "ઘરેલુ ઉપાયો લીધા",
          "code": "1"
        },
        {
          "label": "આરોગ્ય કાર્યકરની મુલાકાત લીધી",
          "code": "2"
        },
        {
          "label": "એનજીઓ ક્લિનિક અથવા એટીએફ સેન્ટરમાં ગયા",
          "code": "3"
        },
        {
          "label": "ખાનગી અથવા સરકારી હોસ્પિટલની સલાહ લીધી",
          "code": "4"
        }
      ]
    },
    "2.11": {
      "number": 2.11,
      "question": "શું એચઆઈવી./એઈડ્સ અથવા એસટીઆઈ વિશે કોઈ ખોટી માન્યતા/કાલ્પનિક વાતો અથવા ગેરસમજ છે કે જેનો તમે સામનો કર્યો છે?",
      "type": "input"
    }
  },
  Section3: {
    "3.1": {
      "number": 3.1,
      "question": "તમે ક્યારેય કોઈ દ્રષ્ટિને સંબંધિત સમસ્યાનો સામનો કર્યો છે?\r\n",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ],
      "section": "SECTION – 3 VISION CARE"
    },
    "3.2": {
      "number": 3.2,
      "question": "દ્રષ્ટિને સંબંધિત સમસ્યાઓના લક્ષણો કયા છે?",
      "type": "multi",
      "options": [
        {
          "label": "ગંભીર અચાનક આંખમાં દુખાવો",
          "code": "1"
        },
        {
          "label": "આંખમાં અથવા તેની આસપાસ વારંવાર દુખાવો",
          "code": "2"
        },
        {
          "label": "ધૂંધળું અથવા અસ્પષ્ટ/ઝાંખી દ્રષ્ટિ",
          "code": "3"
        },
        {
          "label": "સૂજી ગયેલી લાલ આંખો",
          "code": "4"
        },
        {
          "label": "પ્રકાશની ચમકમાં જોવામાં મુશ્કેલી",
          "code": "5"
        },
        {
          "label": "અસામાન્ય પણ પીડાદાયક",
          "code": ""
        },
        {
          "label": "પ્રકાશ પ્રત્યે સંવેદનશીલતા અથવા ઝગઝગાટ",
          "code": "6"
        },
        {
          "label": "અતિશય આંસુ",
          "code": "7"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "8"
        },
        {
          "label": "જાણતા નથી",
          "code": "9"
        }
      ],
      "instruction": "(વિકલ્પો વાંચશો નહીં)"
    },
    "3.3": {
      "number": 3.3,
      "question": "આંખની દૃષ્ટિની તપાસ માટે કેટલા મહિનામાં જવું જોઈએ?",
      "type": "radio",
      "options": [
        {
          "label": "12 મહિનાથી ઓછું",
          "code": "1"
        },
        {
          "label": "12 મહિના",
          "code": "2"
        },
        {
          "label": "18 મહિના",
          "code": "3"
        },
        {
          "label": "24 મહિના",
          "code": "4"
        },
        {
          "label": "36 મહિના કે તેનાથી વધારે",
          "code": "5"
        }
      ]
    },
    "3.4": {
      "number": 3.4,
      "question": "શું તમને લાગે છે કે જ્યારે વધારે તડકો હોય ત્યારે ડ્રાઇવરોએ સનગ્લાસ પહેરવા જોઈએ?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": ""
        },
        {
          "label": "તે ખૂબજ જરૂરી છે",
          "code": "1"
        },
        {
          "label": "હા",
          "code": ""
        },
        {
          "label": "પણ તે જરૂરી નથી",
          "code": "2"
        },
        {
          "label": "સનગ્લાસ પહેરવાની જરૂર નથી",
          "code": "3"
        },
        {
          "label": "અન્ય (સ્પજણાવો)",
          "code": "4"
        }
      ]
    },
    "3.5": {
      "number": 3.5,
      "question": "શું તમને લાગે છે કે નિયમિત ધૂમ્રપાન કરવાથી અસ્પષ્ટ/ઝાંખું દ્રષ્ટિનું જોખમ વધારે છે?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        },
        {
          "label": "કહી શકતા નથી",
          "code": "3"
        }
      ]
    },
    "3.6": {
      "number": 3.6,
      "question": "શું તમે ડ્રાઇવિંગ કરતી વખતે ચશ્મા કે સન ગ્લાસ પહેરો છો?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ]
    },
    "3.7": {
      "number": 3.7,
      "question": "શું ATF/ NGO હેલ્થ ક્લિનિક વિઝન કેર સુવિધાઓ પૂરી પાડે છે.",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        },
        {
          "label": "જાણતા નથી",
          "code": "3"
        }
      ]
    },
    "3.8": {
      "number": 3.8,
      "question": "શું તમે ક્યારેય દ્રષ્ટિને સંબંધિત સમસ્યા માટે ATF/NGO હેલ્થ ક્લિનિકની મુલાકાત લીધી છે.",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ]
    },
    "3.9": {
      "number": 3.9,
      "question": "તમે દ્રષ્ટિ સંબંધિત કઈ સમસ્યા માટે ATF/NGO હેલ્થ ક્લિનિકની મુલાકાત લીધી છે.\r\n",
      "type": "radio",
      "options": [
        {
          "label": "ગંભીર અચાનક આંખમાં દુખાવો",
          "code": "1"
        },
        {
          "label": "આંખમાં અથવા તેની આસપાસ વારંવાર દુખાવો",
          "code": "2"
        },
        {
          "label": "ધૂંધળું અથવા અસ્પષ્ટ/ઝાંખી દ્રષ્ટિ",
          "code": "3"
        },
        {
          "label": "સૂજી ગયેલી લાલ આંખો",
          "code": "4"
        },
        {
          "label": "પ્રકાશની ચમકમાં જોવામાં મુશ્કેલી",
          "code": "5"
        },
        {
          "label": "અસામાન્ય પણ પીડાદાયક",
          "code": ""
        },
        {
          "label": "પ્રકાશ પ્રત્યે સંવેદનશીલતા અથવા ઝગઝગાટ",
          "code": "6"
        },
        {
          "label": "અતિશય આંસુ",
          "code": "7"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "8"
        },
        {
          "label": "જાણતા નથી",
          "code": "9"
        }
      ]
    },
    "3.10A": {
      "number": "3.10A",
      "question": "કયા પ્રકારની સેવાઓ પૂરી પાડવામાં આવી હતી?",
      "type": "radio",
      "options": [
        {
          "label": "આંખોની તપાસ કરવામાં આવી હતી",
          "code": "1"
        },
        {
          "label": "આંખના ટીપાં (2) ચશ્મા/ગોગલ્સ આપ્યા",
          "code": "3"
        },
        {
          "label": "દવા આપી",
          "code": "4"
        },
        {
          "label": "કોઈપણ અન્ય (જણાવો)",
          "code": "5"
        }
      ]
    },
    "3.11": {
      "number": 3.11,
      "question": "શું તમે તમને પૂરી પાડવામાં આવેલી સેવાઓસાથે સંતુષ્ટ છો?",
      "type": "radio",
      "options": [
        {
          "label": "વિશાળ માત્રામાં સંતુષ્ટ",
          "code": "1"
        },
        {
          "label": "અથોડા સંતુષ્ટ",
          "code": "2"
        },
        {
          "label": "બિલકુલ સંતુષ્ટ નથી",
          "code": "3"
        }
      ]
    },

    "4.1": {
      "number": 4.1,
      "question": "લક્ષણો વિશે જાણકારી",
      "type": "rate",
      "section": "સેક્શન - 4 ટીબી કેર",
      "STATEMENTS": [
        {
          "label": "જો કોઈ વ્યક્તિને ત્રણ કે તેના વધારે અઠવાડિયા સતત ખાંસી આવે તો તેણે ચિંતા ન કરવી જોઈએ કારણ કે તે મોસમી ફેરફારોને લીધે સામાન્ય છે",
          "id": "A"
        },
        {
          "label": "જો વજન ઘટતું હોય તો તે ટીબીની ચેપ લાગી શકે છે",
          "id": "B"
        },
        {
          "label": "",
          "id": ""
        },
        {
          "label": "છાતીમાં દુખાવો એ ટીબી થવાનું કારણ નથી.",
          "id": "C"
        },
        {
          "label": "લોકો કહે છે કે રાત્રે પરસેવો થવો એ ટીબીનું એક કારણ છે",
          "id": "D"
        },
        {
          "label": "જો કોઈ વ્યક્તિને ભૂખ ઓછી લાગતી હોય તો તેણે ટીબીનું ટેસ્ટીંગ કરાવવું જોઈએ",
          "id": "E"
        },
        {
          "label": "નિયમિત માથાનો દુખાવો ટીબીનું એક કારણ હોઈ શકે છે",
          "id": "F"
        },
        {
          "label": "શું ટીબી એક ચેપી રોગ છે? તેનો ઉધરસ/છીંક દ્વારા ચેપ લાગી શકે છે",
          "id": "G"
        },
        {
          "label": "કોઈ વ્યક્તિને થોડા દિવસો સુધી સતત સાંજે તાવ આવે છે",
          "id": ""
        },
        {
          "label": "તેણે ટીબી માટે ટેસ્ટ કરાવવો જોઈએ",
          "id": "H"
        },
        {
          "label": "જો કોઈને બે કે તેનાથી વધારે અઠવાડિયા માટે ઉધરસ આવે છે",
          "id": ""
        },
        {
          "label": "તો તેણે તરત જ તેની તપાસ કરાવવી જોઈએ",
          "id": "I"
        },
        {
          "label": "ટીબી સંક્રમિત વ્યક્તિએ તેના/તેણીના ગળફાને ઢાંકેલા પાત્રમાં એકત્રિત કરવાની જરૂર છે અને તે પાત્રને વહેતા પાણીમાં ધોવાની જરૂર છે",
          "id": "J"
        },
        {
          "label": "ટીબી સંક્રમિત વ્યક્તિએ ખાંસી વખતે કપડા સાથે તેનું મોં ઢાંકવું જોઈએ",
          "id": "K"
        },
        {
          "label": "ટીબીથી સંક્રમિત વ્યક્તિ ગમે ત્યાં થૂંકી શકે છે",
          "id": "L"
        },
        {
          "label": "જો કોઈને ટીબી હોવાનું નિદાન થયું હોય તો તેણે આ વાત કોઈને પણ જણાવવી જોઈએ નહીં",
          "id": "M"
        },
        {
          "label": "જો ટીબી હોવાનું નિદાન થયું હોય તો કોઈએ દારૂ ના પીવો જોઈએ અથવા તમાકુનું સેવન કરવું જોઈએ નહીં",
          "id": "N"
        },
        {
          "label": "ટીબી સંક્રમિત વ્યક્તિએ તેની બીમારી કોઈની સાથે છુપાવવી જોઈએ નહીં અને શક્ય તેટલી તાત્કાલિક સારવાર શરૂ કરવી જોઈએ",
          "id": "O"
        },
        {
          "label": "ટીબીથી સંક્રમિત વ્યક્તિને તેઓનો કોર્સ પૂરો કરતા પહેલા સારું લાગે છે તો તેઓએ તેની સારવારનો કોર્સ પૂરો કરવાની જરૂર નથી",
          "id": "P"
        },
        {
          "label": "વ્યક્તિએ ડૉક્ટરની સૂચનાઓનું સખતપણે પાલન કરવું જોઈએ અને સંપૂર્ણ પણે સાજા થવા માટે સંપૂર્ણ કોર્સ પૂરો કરવો જોઈએ (Q).",
          "id": ""
        }
      ],
      "FREQUENCIES": [
        {
          "label": "સહમત",
          "value": "1"
        },
        {
          "label": "અસહમત",
          "value": "2"
        },
        {
          "label": "જાણતા નથી/કહી ના શકું",
          "value": "3"
        }
      ],
      "instruction": "હવે હું કેટલાક વાક્યો વાંચવા જઈ રહ્યો છું, કૃપા કરીને જણાવો કે તમે આ વાક્ય સાથે સહમત છો કે અસહમત છો."
    },
    "4.2": {
      "number": 4.2,
      "question": "શું તમે છેલ્લા એક વર્ષમાં 2 અઠવાડિયાથી વધારે સમય સુધી સતત ઉધરસથી પીડાયા છો?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ],
      "checkAsk": true
    },
    "4.3": {
      "number": 4.3,
      "question": "જો હા, તો શું તમે સ્પુટમ (બલગમ/ગળફા) નો ટેસ્ટ કે એક્સ-રે માટે ગયા હતા?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ],
      "checkAsk": true
    },
    "4.4": {
      "number": 4.4,
      "question": "તમે સ્પુટમ (બલગમ/ગળફા) ના ટેસ્ટ અથવા એક્સ-રે માટે ક્યાં ગયા હતા.",
      "options": [
        {
          "label": "સરકારી આરોગ્ય સુવિધા",
          "code": "1"
        },
        {
          "label": "ATF હેલ્થ ક્લિનિક",
          "code": "2"
        },
        {
          "label": "અન્ય એનજીઓ હેલ્થ ક્લિનિક(3) ખાનગી આરોગ્ય સુવિધા / પેથોલોજી લેબ",
          "code": "4"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "5"
        }
      ]
    },
    "4.5": {
      "number": 4.5,
      "question": "જો ATF અથવા NGO હેલ્થ ક્લિનિકમાં ગયા છો, તો શું તમે સેવાઓ સાથે સંતુષ્ટ છો?",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ]
    },
    "5.1": {
      "number": 5.1,
      "question": "શું તમે ડાયાબિટીસના પ્રારંભિક ચિહ્નો અને લક્ષણો જાણો છો?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ],
      "section": "સેક્શન – 5 ડાયાબિટીસ અને હાઇપરટેન્શન"
    },
    "5.2": {
      "number": 5.2,
      "question": "જો હા, તો ડાયાબિટીસના પ્રારંભિક ચિહ્નો અને લક્ષણો કયા છે?",
      "type": "radio",
      "options": [
        {
          "label": "તરસ વધારે લાગે છે",
          "code": "1"
        },
        {
          "label": "વારંવાર પેશાબ કરવા જવું પડે છે",
          "code": "2"
        },
        {
          "label": "થાક / થકાવટ (3) અનપેક્ષિત વજનમાં ઘટાડો થવો",
          "code": "4"
        },
        {
          "label": "સુકું મોં",
          "code": "5"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "6"
        }
      ]
    },
    "5.3": {
      "number": 5.3,
      "question": "ડાયાબિટીસના નિદાનના થોડા વર્ષો પછી ડાયાબિટીસના દર્દીને કઈ સમસ્યાઓનો સામનો કરવો પડે છે?",
      "type": "radio",
      "options": [
        {
          "label": "અસ્પષ્ટ/ધુંધલી દ્રષ્ટિ",
          "code": "1"
        },
        {
          "label": "કિડનીની ખરાબી",
          "code": "2"
        },
        {
          "label": "હાર્ટ એટેક/સ્ટ્રોક",
          "code": "3"
        },
        {
          "label": "ઘાવ ધીમે ધીમે રૂઝાય",
          "code": "4"
        },
        {
          "label": "વારંવાર ચેપ જેમ કે પેઢાં અથવા ત્વચામાં ચેપ",
          "code": "5"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "6"
        }
      ]
    },
    "5.4": {
      "number": 5.4,
      "question": "ડાયાબિટીસને કંટ્રોલ કરવા માટે આપણે શું કરવું જોઈએ?",
      "type": "radio",
      "options": [
        {
          "label": "સ્વસ્થ અને સંતુલિત આહાર લો",
          "code": "1"
        },
        {
          "label": "વજન ઓછું કરો (જો વ્યક્તિ વધારે વજનવાળો હોય)",
          "code": "2"
        },
        {
          "label": "ધૂમ્રપાન ટાળો",
          "code": "3"
        },
        {
          "label": "નિયમિતરીતે શારીરિક કસરત કરો",
          "code": "4"
        },
        {
          "label": "નિયમિત આધારે બ્લડ સુગર ચેક કરો",
          "code": "5"
        }
      ]
    },
    "5.5": {
      "number": 5.5,
      "question": "શું તમે ક્યારેય ડાયાબિટીસ માટે ટેસ્ટ કરાવ્યો છે?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ]
    },
    "5.6": {
      "number": 5.6,
      "question": "જો હા, તો રીઝલ્ટ/પરિણામ શું આવ્યું હતું?",
      "type": "radio",
      "options": [
        {
          "label": "તમારા ડાયાબિટીસનું પોઝિટિવ ટેસ્ટ આવ્યું છે",
          "code": "1"
        },
        {
          "label": "તમારા ડાયાબિટીસનું નેગેટિવ ટેસ્ટ આવ્યું છે",
          "code": "2"
        }
      ]
    },
    "5.7": {
      "number": 5.7,
      "question": "તમે ટેસ્ટ માટે ક્યાં ગયા હતા?",
      "type": "radio",
      "options": [
        {
          "label": "સરકારી આરોગ્ય સુવિધા",
          "code": "1"
        },
        {
          "label": "ATF હેલ્થ ક્લિનિક",
          "code": "2"
        },
        {
          "label": "અન્ય કોઈ એનજીઓ હેલ્થ ક્લિનિક/ હેલ્થ સુવિધા",
          "code": "3"
        },
        {
          "label": "ખાનગી આરોગ્ય ડોક્ટર / ક્લિનિક/ હોસ્પિટલ",
          "code": "4"
        },
        {
          "label": "અન્ય કોઈ (જણાવો)",
          "code": "5"
        }
      ]
    },
    "5.8": {
      "number": 5.8,
      "question": "શું તમે સેવાઓ/ટેસ્ટ માટે ચૂકવણી કરી છે?",
      "type": "radio",
      "options": [
        {
          "label": "ટેસ્ટીંગ સેવા માટે ચૂકવણી કરી",
          "code": "1"
        },
        {
          "label": "તે ફ્રી માં હતું",
          "code": "2"
        }
      ]
    },
    "5.9": {
      "number": 5.9,
      "question": "શું તમે સેવાઓ સાથે સંતુષ્ટ છો?",
      "type": "radio",
      "options": [
        {
          "label": "હા. ખૂબજ સંતુષ્ટ",
          "code": "1"
        },
        {
          "label": "હા. અથોડા સંતુષ્ટ",
          "code": "2"
        },
        {
          "label": "બિલકુલ સંતુષ્ટ નથી",
          "code": "3"
        }
      ]
    },
    "5.10a": {
      "number": "5.10a",
      "question": "જયારે તમે છેલ્લીવાર ડૉક્ટરની મુલાકાત ક્યારે લીધી હતી, શું તમારું બ્લડ પ્રેશર ચેક કરવામાં આવ્યું હતું?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ]
    },
    "5.11": {
      "number": 5.11,
      "question": "જયારે તમે છેલ્લીવાર ડૉક્ટરની મુલાકાત ક્યારે લીધી હતી, શું તમારું બ્લડ પ્રેશર ચેક કરવામાં આવ્યું હતું?",
      "type": "radio",
      "options": [
        {
          "label": "હા. તે સામાન્ય હતું",
          "code": "1"
        },
        {
          "label": "ના. તે ઓછું હતું",
          "code": "2"
        },
        {
          "label": "ના. તે ઊંચું હતું",
          "code": "3"
        },
        {
          "label": "જાણતા નથી કારણ કે ડૉક્ટરે કહ્યું નથી",
          "code": "4"
        }
      ]
    },
    "5.12": {
      "number": 5.12,
      "question": "શું તમને એવા ખોરાક વિશે સલાહ મળી છે જે તમારે લેવું/ ટાળવું જોઈએ? ",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        },
        {
          "label": "યાદ નથી",
          "code": "3"
        }
      ]
    },
    "5.13": {
      "4.1": {
        "number": 4.1,
        "question": "લક્ષણો વિશે જાણકારી",
        "type": "rate",
        "section": "સેક્શન - 4 ટીબી કેર",
        "STATEMENTS": [
          {
            "label": "જો કોઈ વ્યક્તિને ત્રણ કે તેના વધારે અઠવાડિયા સતત ખાંસી આવે તો તેણે ચિંતા ન કરવી જોઈએ કારણ કે તે મોસમી ફેરફારોને લીધે સામાન્ય છે",
            "id": "A"
          },
          {
            "label": "જો વજન ઘટતું હોય તો તે ટીબીની ચેપ લાગી શકે છે",
            "id": "B"
          },
          {
            "label": "",
            "id": ""
          },
          {
            "label": "છાતીમાં દુખાવો એ ટીબી થવાનું કારણ નથી.",
            "id": "C"
          },
          {
            "label": "લોકો કહે છે કે રાત્રે પરસેવો થવો એ ટીબીનું એક કારણ છે",
            "id": "D"
          },
          {
            "label": "જો કોઈ વ્યક્તિને ભૂખ ઓછી લાગતી હોય તો તેણે ટીબીનું ટેસ્ટીંગ કરાવવું જોઈએ",
            "id": "E"
          },
          {
            "label": "નિયમિત માથાનો દુખાવો ટીબીનું એક કારણ હોઈ શકે છે",
            "id": "F"
          },
          {
            "label": "શું ટીબી એક ચેપી રોગ છે? તેનો ઉધરસ/છીંક દ્વારા ચેપ લાગી શકે છે",
            "id": "G"
          },
          {
            "label": "કોઈ વ્યક્તિને થોડા દિવસો સુધી સતત સાંજે તાવ આવે છે",
            "id": ""
          },
          {
            "label": "તેણે ટીબી માટે ટેસ્ટ કરાવવો જોઈએ",
            "id": "H"
          },
          {
            "label": "જો કોઈને બે કે તેનાથી વધારે અઠવાડિયા માટે ઉધરસ આવે છે",
            "id": ""
          },
          {
            "label": "તો તેણે તરત જ તેની તપાસ કરાવવી જોઈએ",
            "id": "I"
          },
          {
            "label": "ટીબી સંક્રમિત વ્યક્તિએ તેના/તેણીના ગળફાને ઢાંકેલા પાત્રમાં એકત્રિત કરવાની જરૂર છે અને તે પાત્રને વહેતા પાણીમાં ધોવાની જરૂર છે",
            "id": "J"
          },
          {
            "label": "ટીબી સંક્રમિત વ્યક્તિએ ખાંસી વખતે કપડા સાથે તેનું મોં ઢાંકવું જોઈએ",
            "id": "K"
          },
          {
            "label": "ટીબીથી સંક્રમિત વ્યક્તિ ગમે ત્યાં થૂંકી શકે છે",
            "id": "L"
          },
          {
            "label": "જો કોઈને ટીબી હોવાનું નિદાન થયું હોય તો તેણે આ વાત કોઈને પણ જણાવવી જોઈએ નહીં",
            "id": "M"
          },
          {
            "label": "જો ટીબી હોવાનું નિદાન થયું હોય તો કોઈએ દારૂ ના પીવો જોઈએ અથવા તમાકુનું સેવન કરવું જોઈએ નહીં",
            "id": "N"
          },
          {
            "label": "ટીબી સંક્રમિત વ્યક્તિએ તેની બીમારી કોઈની સાથે છુપાવવી જોઈએ નહીં અને શક્ય તેટલી તાત્કાલિક સારવાર શરૂ કરવી જોઈએ",
            "id": "O"
          },
          {
            "label": "ટીબીથી સંક્રમિત વ્યક્તિને તેઓનો કોર્સ પૂરો કરતા પહેલા સારું લાગે છે તો તેઓએ તેની સારવારનો કોર્સ પૂરો કરવાની જરૂર નથી",
            "id": "P"
          },
          {
            "label": "વ્યક્તિએ ડૉક્ટરની સૂચનાઓનું સખતપણે પાલન કરવું જોઈએ અને સંપૂર્ણ પણે સાજા થવા માટે સંપૂર્ણ કોર્સ પૂરો કરવો જોઈએ (Q).",
            "id": ""
          }
        ],
        "FREQUENCIES": [
          {
            "label": "સહમત",
            "value": "1"
          },
          {
            "label": "અસહમત",
            "value": "2"
          },
          {
            "label": "જાણતા નથી/કહી ના શકું",
            "value": "3"
          }
        ],
        "instruction": "હવે હું કેટલાક વાક્યો વાંચવા જઈ રહ્યો છું, કૃપા કરીને જણાવો કે તમે આ વાક્ય સાથે સહમત છો કે અસહમત છો."
      },
      "4.2": {
        "number": 4.2,
        "question": "શું તમે છેલ્લા એક વર્ષમાં 2 અઠવાડિયાથી વધારે સમય સુધી સતત ઉધરસથી પીડાયા છો?",
        "type": "radio",
        "options": [
          {
            "label": "હા",
            "code": "1"
          },
          {
            "label": "ના",
            "code": "2"
          }
        ],
        "checkAsk": true
      },
      "4.3": {
        "number": 4.3,
        "question": "જો હા, તો શું તમે સ્પુટમ (બલગમ/ગળફા) નો ટેસ્ટ કે એક્સ-રે માટે ગયા હતા?",
        "type": "radio",
        "options": [
          {
            "label": "હા",
            "code": "1"
          },
          {
            "label": "ના",
            "code": "2"
          }
        ],
        "checkAsk": true
      },
      "4.4": {
        "number": 4.4,
        "question": "તમે સ્પુટમ (બલગમ/ગળફા) ના ટેસ્ટ અથવા એક્સ-રે માટે ક્યાં ગયા હતા.",
        "options": [
          {
            "label": "સરકારી આરોગ્ય સુવિધા",
            "code": "1"
          },
          {
            "label": "ATF હેલ્થ ક્લિનિક",
            "code": "2"
          },
          {
            "label": "અન્ય એનજીઓ હેલ્થ ક્લિનિક(3) ખાનગી આરોગ્ય સુવિધા / પેથોલોજી લેબ",
            "code": "4"
          },
          {
            "label": "અન્ય (જણાવો)",
            "code": "5"
          }
        ]
      },
      "4.5": {
        "number": 4.5,
        "question": "જો ATF અથવા NGO હેલ્થ ક્લિનિકમાં ગયા છો, તો શું તમે સેવાઓ સાથે સંતુષ્ટ છો?",
        "options": [
          {
            "label": "હા",
            "code": "1"
          },
          {
            "label": "ના",
            "code": "2"
          }
        ]
      },
      "5.1": {
        "number": 5.1,
        "question": "શું તમે ડાયાબિટીસના પ્રારંભિક ચિહ્નો અને લક્ષણો જાણો છો?",
        "type": "radio",
        "options": [
          {
            "label": "હા",
            "code": "1"
          },
          {
            "label": "ના",
            "code": "2"
          }
        ],
        "section": "સેક્શન – 5 ડાયાબિટીસ અને હાઇપરટેન્શન"
      },
      "5.2": {
        "number": 5.2,
        "question": "જો હા, તો ડાયાબિટીસના પ્રારંભિક ચિહ્નો અને લક્ષણો કયા છે?",
        "type": "radio",
        "options": [
          {
            "label": "તરસ વધારે લાગે છે",
            "code": "1"
          },
          {
            "label": "વારંવાર પેશાબ કરવા જવું પડે છે",
            "code": "2"
          },
          {
            "label": "થાક / થકાવટ (3) અનપેક્ષિત વજનમાં ઘટાડો થવો",
            "code": "4"
          },
          {
            "label": "સુકું મોં",
            "code": "5"
          },
          {
            "label": "અન્ય (જણાવો)",
            "code": "6"
          }
        ]
      },
      "5.3": {
        "number": 5.3,
        "question": "ડાયાબિટીસના નિદાનના થોડા વર્ષો પછી ડાયાબિટીસના દર્દીને કઈ સમસ્યાઓનો સામનો કરવો પડે છે?",
        "type": "radio",
        "options": [
          {
            "label": "અસ્પષ્ટ/ધુંધલી દ્રષ્ટિ",
            "code": "1"
          },
          {
            "label": "કિડનીની ખરાબી",
            "code": "2"
          },
          {
            "label": "હાર્ટ એટેક/સ્ટ્રોક",
            "code": "3"
          },
          {
            "label": "ઘાવ ધીમે ધીમે રૂઝાય",
            "code": "4"
          },
          {
            "label": "વારંવાર ચેપ જેમ કે પેઢાં અથવા ત્વચામાં ચેપ",
            "code": "5"
          },
          {
            "label": "અન્ય (જણાવો)",
            "code": "6"
          }
        ]
      },
      "5.4": {
        "number": 5.4,
        "question": "ડાયાબિટીસને કંટ્રોલ કરવા માટે આપણે શું કરવું જોઈએ?",
        "type": "radio",
        "options": [
          {
            "label": "સ્વસ્થ અને સંતુલિત આહાર લો",
            "code": "1"
          },
          {
            "label": "વજન ઓછું કરો (જો વ્યક્તિ વધારે વજનવાળો હોય)",
            "code": "2"
          },
          {
            "label": "ધૂમ્રપાન ટાળો",
            "code": "3"
          },
          {
            "label": "નિયમિતરીતે શારીરિક કસરત કરો",
            "code": "4"
          },
          {
            "label": "નિયમિત આધારે બ્લડ સુગર ચેક કરો",
            "code": "5"
          }
        ]
      },
      "5.5": {
        "number": 5.5,
        "question": "શું તમે ક્યારેય ડાયાબિટીસ માટે ટેસ્ટ કરાવ્યો છે?",
        "type": "radio",
        "options": [
          {
            "label": "હા",
            "code": "1"
          },
          {
            "label": "ના",
            "code": "2"
          }
        ]
      },
      "5.6": {
        "number": 5.6,
        "question": "જો હા, તો રીઝલ્ટ/પરિણામ શું આવ્યું હતું?",
        "type": "radio",
        "options": [
          {
            "label": "તમારા ડાયાબિટીસનું પોઝિટિવ ટેસ્ટ આવ્યું છે",
            "code": "1"
          },
          {
            "label": "તમારા ડાયાબિટીસનું નેગેટિવ ટેસ્ટ આવ્યું છે",
            "code": "2"
          }
        ]
      },
      "5.7": {
        "number": 5.7,
        "question": "તમે ટેસ્ટ માટે ક્યાં ગયા હતા?",
        "type": "radio",
        "options": [
          {
            "label": "સરકારી આરોગ્ય સુવિધા",
            "code": "1"
          },
          {
            "label": "ATF હેલ્થ ક્લિનિક",
            "code": "2"
          },
          {
            "label": "અન્ય કોઈ એનજીઓ હેલ્થ ક્લિનિક/ હેલ્થ સુવિધા",
            "code": "3"
          },
          {
            "label": "ખાનગી આરોગ્ય ડોક્ટર / ક્લિનિક/ હોસ્પિટલ",
            "code": "4"
          },
          {
            "label": "અન્ય કોઈ (જણાવો)",
            "code": "5"
          }
        ]
      },
      "5.8": {
        "number": 5.8,
        "question": "શું તમે સેવાઓ/ટેસ્ટ માટે ચૂકવણી કરી છે?",
        "type": "radio",
        "options": [
          {
            "label": "ટેસ્ટીંગ સેવા માટે ચૂકવણી કરી",
            "code": "1"
          },
          {
            "label": "તે ફ્રી માં હતું",
            "code": "2"
          }
        ]
      },
      "5.9": {
        "number": 5.9,
        "question": "શું તમે સેવાઓ સાથે સંતુષ્ટ છો?",
        "type": "radio",
        "options": [
          {
            "label": "હા. ખૂબજ સંતુષ્ટ",
            "code": "1"
          },
          {
            "label": "હા. અથોડા સંતુષ્ટ",
            "code": "2"
          },
          {
            "label": "બિલકુલ સંતુષ્ટ નથી",
            "code": "3"
          }
        ]
      },
      "5.10a": {
        "number": "5.10a",
        "question": "જયારે તમે છેલ્લીવાર ડૉક્ટરની મુલાકાત ક્યારે લીધી હતી, શું તમારું બ્લડ પ્રેશર ચેક કરવામાં આવ્યું હતું?",
        "type": "radio",
        "options": [
          {
            "label": "હા",
            "code": "1"
          },
          {
            "label": "ના",
            "code": "2"
          }
        ]
      },
      "5.11": {
        "number": 5.11,
        "question": "જયારે તમે છેલ્લીવાર ડૉક્ટરની મુલાકાત ક્યારે લીધી હતી, શું તમારું બ્લડ પ્રેશર ચેક કરવામાં આવ્યું હતું?",
        "type": "radio",
        "options": [
          {
            "label": "હા. તે સામાન્ય હતું",
            "code": "1"
          },
          {
            "label": "ના. તે ઓછું હતું",
            "code": "2"
          },
          {
            "label": "ના. તે ઊંચું હતું",
            "code": "3"
          },
          {
            "label": "જાણતા નથી કારણ કે ડૉક્ટરે કહ્યું નથી",
            "code": "4"
          }
        ]
      },
      "5.12": {
        "number": 5.12,
        "question": "શું તમને એવા ખોરાક વિશે સલાહ મળી છે જે તમારે લેવું/ ટાળવું જોઈએ? ",
        "type": "radio",
        "options": [
          {
            "label": "હા",
            "code": "1"
          },
          {
            "label": "ના",
            "code": "2"
          },
          {
            "label": "યાદ નથી",
            "code": "3"
          }
        ]
      },
      "5.13": {
        "number": 5.13,
        "question": "તમે છેલ્લીવાર કઈ આરોગ્ય સુવિધાની મુલાકાત લીધી હતી?",
        "type": "radio",
        "options": [
          {
            "label": "સરકારી આરોગ્ય સુવિધા",
            "code": "1"
          },
          {
            "label": "ATF હેલ્થ ક્લિનિક",
            "code": "2"
          },
          {
            "label": "અન્ય કોઈ એનજીઓ હેલ્થ ક્લિનિક/ હેલ્થ સુવિધા",
            "code": "3"
          },
          {
            "label": "ખાનગી આરોગ્ય ડોક્ટર / ક્લિનિક/ હોસ્પિટલ",
            "code": "4"
          },
          {
            "label": "અન્ય કોઈ (જણાવો)",
            "code": "5"
          }
        ]
      },
      "number": 5.13,
      "question": "તમે છેલ્લીવાર કઈ આરોગ્ય સુવિધાની મુલાકાત લીધી હતી?",
      "type": "radio",
      "options": [
        {
          "label": "સરકારી આરોગ્ય સુવિધા",
          "code": "1"
        },
        {
          "label": "ATF હેલ્થ ક્લિનિક",
          "code": "2"
        },
        {
          "label": "અન્ય કોઈ એનજીઓ હેલ્થ ક્લિનિક/ હેલ્થ સુવિધા",
          "code": "3"
        },
        {
          "label": "ખાનગી આરોગ્ય ડોક્ટર / ક્લિનિક/ હોસ્પિટલ",
          "code": "4"
        },
        {
          "label": "અન્ય કોઈ (જણાવો)",
          "code": "5"
        }
      ]
    },
    "6.1": {
      "number": 6.1,
      "question": "તમે આ સાઇટ પર ATF/NGO વર્કર/હેલ્થ ક્લિનિકને કેટલા સમયથી જાણો છો?",
      "type": "radio",
      "options": [
        {
          "label": "એક મહિનો",
          "code": "1"
        },
        {
          "label": "ત્રણ મહિના",
          "code": "2"
        },
        {
          "label": "છ મહિના",
          "code": "3"
        },
        {
          "label": "બાર મહિના",
          "code": "4"
        },
        {
          "label": "બાર મહિના કરતાં વધારે",
          "code": "5"
        }
      ],
      "section": "સેક્શન 6: ATF અથવા NGO વર્કરની ભૂમિકા"
    },
    "6.2": {
      "number": 6.2,
      "question": "તમને ATF/ NGO વર્કર/ હેલ્થ ક્લિનિક વિશે કેવી રીતે જાણવા મળ્યું હતું?",
      "type": "multi",
      "options": [
        {
          "label": "તેમના દ્વારા સીધો સંપર્ક",
          "code": "1"
        },
        {
          "label": "અન્ય સમુદાયના સભ્ય/સાથીદારો દ્વારા",
          "code": "2"
        },
        {
          "label": "સંબંધિત વસ્તી દ્વારા",
          "code": "3"
        },
        {
          "label": "સમુદાયના હિસ્સેદારો દ્વારા",
          "code": "4"
        },
        {
          "label": "સાઇટ પર IEC કેમ્પેઈન દરમિયાન",
          "code": "5"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "6"
        }
      ]
    },
    "6.3": {
      "number": 6.3,
      "question": "શું તમે ક્યારેય ATF/ NGO કાર્યકર સાથે વ્યક્તિગત રીતે મળ્યા છો?",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ]
    },
    "6.4": {
      "number": 6.4,
      "question": "છેલ્લા 6 મહિનામાં તમે કેટલી વારંવાર મળ્યા છો?",
      "type": "radio",
      "options": [
        {
          "label": "ખૂબજ નિયમિતરીતે",
          "code": "1"
        },
        {
          "label": "સમય સમય પર",
          "code": "2"
        },
        {
          "label": "ફક્ત એકજ વાર",
          "code": "3"
        }
      ]
    },
    "6.5": {
      "number": 6.5,
      "question": "જો ફક્ત એકજ વાર મળ્યા છે, તો કારણો કયા છે?",
      "type": "multi",
      "options": [
        {
          "label": "હું તેમના દ્વારા પૂરી પાડવામાં આવેલ માહિતી પહેલેથી જ જાણું છું તેથી ફરીથી મળવાનું જરૂરી ના લાગ્યું",
          "code": "1"
        },
        {
          "label": "પૂરી પાડવામાં આવેલ માહિતી ખૂબજ મદદરૂપ નહતી",
          "code": "2"
        },
        {
          "label": "મારી પાસે સમય નથી",
          "code": "3"
        },
        {
          "label": "કાર્યકર મારી ઓળખ જાહેર કરી શકે છે",
          "code": "4"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "5"
        }
      ],
      "instruction": "પ્રોમ્પ્ટ કરશો નહી"
    },
    "6.6": {
      "number": 6.6,
      "question": "મીટિંગ્સ/IPC સેશન દરમિયાન, ATF/ NGO કાર્યકર દ્વારા તમારી સાથે કયા વિષયો પર ચર્ચા કરવામાં આવી છે?",
      "type": "radio",
      "options": [
        {
          "label": "એચઆઇવી / એઇડ્સ / એસટીઆઇ વિશેની માહિતી",
          "code": "1"
        },
        {
          "label": "વિઝન કેર વિશે માહિતી",
          "code": "2"
        },
        {
          "label": "ડાયાબિટીસ વિશે માહિતી",
          "code": "3"
        },
        {
          "label": "હાયપરટેન્શન વિશે માહિતી",
          "code": "4"
        },
        {
          "label": "ટીબી વિશે માહિતી",
          "code": "5"
        },
        {
          "label": "કોન્ડોમ સહિતની માહિતીનો ડેમો",
          "code": "6"
        },
        {
          "label": "એટીએફ / એનજીઓ દ્વારા હેલ્થ ક્લિનિક ચલાવવા વિશે માહિતી",
          "code": "7"
        },
        {
          "label": "ART / ICTC / STI વગેરે જેવી આરોગ્ય સેવાઓ વિશેની માહિતી",
          "code": "8"
        },
        {
          "label": "ART/ ICTC / CCC / STI વગેરે જેવી આરોગ્ય સેવાઓનો રેફરલ",
          "code": "9"
        },
        {
          "label": "કોઈપણ નહીં",
          "code": "10"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "11"
        }
      ]
    },
    "6.7": {
      "number": 6.7,
      "question": "આ સેશનો તમને મદદ કરે છે",
      "type": "radio",
      "options": [
        {
          "label": "હા. ખૂબજ વધારે",
          "code": "1"
        },
        {
          "label": "તે કંથોડું મદદરૂપ હતું",
          "code": "2"
        },
        {
          "label": "બિલકુલ મદદરૂપ નથી",
          "code": "3"
        }
      ]
    },
    "6.8": {
      "number": 6.8,
      "question": "મીટિંગ્સ/આઈપીસી સેશનો મદદરૂપ નહી લાગવા માટેના કારણો?",
      "type": "radio",
      "options": [
        {
          "label": "ATF / NGO નું વર્તન કાર્યકર મૈત્રીપૂર્ણ ન હતો",
          "code": "1"
        },
        {
          "label": "મીટિંગનો સમય અનુકૂળ નથી",
          "code": "2"
        },
        {
          "label": "IPC સત્ર લાંબું અને કંટાળાજનક હતું",
          "code": "3"
        },
        {
          "label": "ATF / NGO કાર્યકર મારા સવાલોને સમજાવી અથવા જવાબ આપી શક્યા નહી",
          "code": "4"
        },
        {
          "label": "IPC સેશન IEC મટીરીયલ સાથે પૂરક નહતા",
          "code": "5"
        },
        {
          "label": "સેશન ખૂબજ ટેકનીકલ ન હતા",
          "code": "6"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "7"
        }
      ]
    },
    "6.9": {
      "number": 6.9,
      "question": "તમે ATF અથવા NGO કાર્યકર દ્વારા પૂરી પાડેલી વાતચીત અને માહિતીની ગુણવત્તાને કેવી રીતે રેટ કરશો?",
      "type": "input"
    },
    "6.10a": {
      "number": "6.10a",
      "question": " શું કોઈ વધારાના સ્વાસ્થ્યના વિષયો છે જે તમને લાગે છે કે ATF અથવા NGO વર્કરોએ તેમનની જાણકારી સેશનોમાં ધ્યાન આપવું જોઈએ?",
      "type": "input"
    }, "7.1": {
      "number": 7.1,
      "question": "શું તમે આ સાઇટ પર ATF અથવા NGO દ્વારા ચલાવવામાં આવતા આરોગ્ય ક્લિનિક વિશે જાણો છો?",
      "type": "radio",
      "section": "સેક્શન 7:  ATF / NGO હેલ્થકેર સેન્ટર અને સેવાઓ વિશે જાણકારી",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ],
      "instruction": "હું નીચેની સેવાઓને એક પછી એક વાંચીશ અને તમને ચોક્કસ સવાલો પૂછીશ.",
      "checkAsk": true
    },
    "7.2": {
      "number": 7.2,
      "question": "તમે ક્લિનિકમાં નીચેની કઈ સેવાઓ વિશે જાણો છો?",
      "type": "radio",
      "options": [
        {
          "label": "કાઉન્સેલિંગ અને એચઆઈવી ટેસ્ટીંગ",
          "code": "1"
        },
        {
          "label": "કાઉન્સેલિંગ અને STI ટેસ્ટીંગ",
          "code": "2"
        },
        {
          "label": "વિઝન કેર/આંખનું ટેસ્ટીંગ",
          "code": "3"
        },
        {
          "label": "ટીબીની સંભાળ/સારવાર",
          "code": "4"
        },
        {
          "label": "ડાયાબિટીસ/હાઈ બીપી ટેસ્ટીંગ/સારવાર",
          "code": "5"
        },
        {
          "label": "અન્ય આરોગ્ય સંભાળ/સારવાર ( 6).",
          "code": ""
        }
      ]
    },
    "7.3": {
      "number": 7.3,
      "question": "જાણકારીના મુખ્ય સ્ત્રોતો કયા હતા?",
      "type": "radio",
      "options": [
        {
          "label": "ATF/NGO વર્કર્સ",
          "code": "1"
        },
        {
          "label": "સાથીદારો/મિત્રો",
          "code": "2"
        },
        {
          "label": "જાહેરાત",
          "code": "3"
        },
        {
          "label": "હિસ્સેદારો/સંબંધિત વસ્તી",
          "code": "4"
        },
        {
          "label": "અન્ય (5).",
          "code": ""
        }
      ]
    },
    "7.4": {
      "number": 7.4,
      "question": "તમે નીચેનામાંથી કયાનો ક્યારેય ઉપયોગ કર્યો છે?",
      "type": "radio",
      "options": [
        {
          "label": "કાઉન્સેલિંગ અને એચઆઈવી ટેસ્ટીંગ",
          "code": "1"
        },
        {
          "label": "કાઉન્સેલિંગ અને STI ટેસ્ટીંગ",
          "code": "2"
        },
        {
          "label": "વિઝન કેર/આંખનું ટેસ્ટીંગ",
          "code": "3"
        },
        {
          "label": "ટીબીની સંભાળ/સારવાર",
          "code": "4"
        },
        {
          "label": "ડાયાબિટીસ/હાઈ બીપી ટેસ્ટીંગ/સારવાર",
          "code": "5"
        },
        {
          "label": "અન્ય આરોગ્ય સંભાળ/સારવાર ( 6).",
          "code": ""
        }
      ]
    },
    "7.5": {
      "number": 7.5,
      "question": "સેવાઓના ઉપયોગનું પ્રમાણ",
      "type": "radio",
      "options": [
        {
          "label": "વારંવાર",
          "code": "1"
        },
        {
          "label": "કેટલીકવાર",
          "code": "2"
        },
        {
          "label": "ફક્ત એકજ વાર (3).",
          "code": ""
        }
      ]
    },
    "7.6": {
      "number": 7.6,
      "question": "શું તમે સેવાઓની પહોચ સાથે સંતુષ્ટ છો"
    },
    "7.7": {
      "number": 7.7,
      "question": "સેવાઓ સાથે તમારી સંતુષ્ટિ શું છે?",
      "type": "radio",
      "options": [
        {
          "label": "સંતુષ્ટ",
          "code": "1"
        },
        {
          "label": "થોડા સંતુષ્ટ",
          "code": "2"
        },
        {
          "label": "સંતુષ્ટ નથી (3).",
          "code": ""
        }
      ]
    },
    "7.8": {
      "number": 7.8,
      "question": "શું તમને લાગે છે કે આ સેવાઓનો ઉપયોગ કર્યા પછી તમને ફાયદો થયો છે?"
    },
    "8.1": {
      "number": 8.1,
      "type": "rate",
      "section": "સેક્શન 8: ATF / NGO વર્કર / હેલ્થ ક્લિનિક વિશેની ધારણા",
      "STATEMENTS": [
        {
          "label": "હું જાણું છું કે ATF/NGO કામદારો સાઇટ પર હેલ્થ ક્લિનિક ચલાવી રહ્યા છે",
          "id": "2"
        },
        {
          "label": "ATF/NGO હેલ્થ ક્લિનિક દ્વારા પૂરી પાડવામાં આવતી સેવાઓ સામાન્ય લોકો માટે ફાયદાકારક છે",
          "id": "3"
        },
        {
          "label": "ATF/NGO કાર્યકરોએ ફ્રી આરોગ્ય સેવાઓનો ઉપયોગ કરવામાં મદદ કરી છે જેમ કે HIV/AIDS- STI-આંખ - સુગર અને હાઈ બીપી ટેસ્ટીંગ અથવા અન્ય આરોગ્ય સંભાળ સારવાર",
          "id": "4"
        },
        {
          "label": "હું જ્યારે પણ હું સાઈટ પર આવું છું ત્યારે હું મારા સ્વાસ્થ્ય માટે ATF/NGO આરોગ્ય ક્લિનિક પર ખૂબજ નિર્ભર છું",
          "id": "5"
        },
        {
          "label": "આરોગ્ય સારવારની જરૂર હોય તો હું ATF/NGO હેલ્થ ક્લિનિકમાં જવાનું પસંદ કરું છું કારણ કે તે ફક્ત પોસાય તેમ નથી પણ સેવાઓની ગુણવત્તા પણ સારી છે",
          "id": "6"
        },
        {
          "label": "આ સાઇટની નજીકમાં કોઈ આરોગ્ય સુવિધા ઉપલબ્ધ નથી. તેથી હું ATF/NGO ક્લિનિક માટે જાઉં છું",
          "id": "7"
        },
        {
          "label": "ATF/NGO કાર્યકરો સમુદાયના સભ્યો માટે નિયમિતરીતે જાણકારી વધારવાની પ્રવૃત્તિઓનું આયોજન કરે છે",
          "id": "8"
        },
        {
          "label": "ATF/NGO કાર્યકરો હંમેશા સંપર્કમાં હોય છે અને તેઓ એચઆઇવી/એઇડ્સ સંબંધિત શંકાઓને સ્પષ્ટ કરવામાં બધીજ શક્ય મદદ કરે છે. -દ્રષ્ટિ- ટીબી- હાઇપરટેન્શન- ડાયાબિટીસ અને અન્ય",
          "id": "9"
        },
        {
          "label": "ATF/NGO કામદારોને એચઆઇવી/એઇડ્સઅ - STI- વિઝન કેર- TB- હાઈપરટેન્શન અને ડાયાબિટીસ-સંબંધિત સમસ્યાઓ અન્ય વિશે પૂરતી જાણકારી અને જ્ઞાન નહોતું",
          "id": "10"
        },
        {
          "label": "એચઆઈવી/ એઈડ્ઝ - STI- વિઝન કેર- ટીબી- હાઇપરટેન્શન- ડાયાબિટીસ/સુગર પર ATF/NGO કાર્યકરો દ્વારા આપવામાં આવેલી માહિતી ઉપયોગી છે",
          "id": "11"
        },
        {
          "label": "ATF/NGO કાર્યકરો દ્વારા આયોજિત IPC સેશન અસરકારક નથી કારણ કે તેઓ બધાજ/કેટલાક સવાલોના જવાબ આપી શક્યા નથી",
          "id": "12"
        },
        {
          "label": "ATF/NGO કાર્યકરો વારંવાર સાઈટ પર એચઆઇવી/એઇડ્સ- વિઝન કેર- ટીબી- ડાયાબિટીસ અને હાઇપરટેન્શન જાણકારી વધારવા માટે કાર્યક્રમોનું આયોજન કરે છે.",
          "id": "13"
        },
        {
          "label": "ATF/NGO કામદારો ગોપનીયતા- પ્રાઈવસી- અને સભ્યોની ઓળખ જાળવી રાખે છે",
          "id": "14"
        },
        {
          "label": "તેઓ સમુદાયના હિસ્સેદારો સાથે મળીને કામ કરે છે",
          "id": "15"
        },
        {
          "label": "ATF/NGO સારવાર માટે જે ફી તરીકે ચાર્જ કરે છે તેના કરતા વધારે હું પરવડી શકું છું.",
          "id": "16"
        },
        {
          "label": "હું ATF/NGO કાર્યકરોની ભૂમિકાથી સંતુષ્ટ છું જેણે મને HIV/AIDS/STI વગેરેથી મારી જાતને બચાવવામાં મદદ કરી છે",
          "id": "17"
        },
        {
          "label": "એકંદરે હું ATF/NGO કાર્યકરોની ભૂમિકાથી સંતુષ્ટ છું અને ભવિષ્યમાં પણ હું હંમેશા એપોલો ટાયર ખરીદીશ (18).",
          "id": ""
        }
      ],
      "FREQUENCIES": [
        {
          "label": "સંપૂર્ણપણે સહમત",
          "value": "5"
        },
        {
          "label": "સહમત",
          "value": "4"
        },
        {
          "label": "સહમત નહી અને અસહમત પણ નહી",
          "value": "3"
        },
        {
          "label": "અસહમત",
          "value": "2"
        },
        {
          "label": "સંપૂર્ણપણે અસહમત",
          "value": "1"
        },
        {
          "label": "જાણતા નથી/ કહી શકતા નથી (8).",
          "value": ""
        }
      ],
      "instruction": "સુચના: હવે હું તમને એક પછી એક કેટલાક વાક્યો વાંચીશ અને તમને કહીશ કે તમે પાંચ-પોઇન્ટ રેટિંગ સ્કેલ પરના દરેક વાક્ય સાથે કેટલી હદ સુધી સહમત/અસહમત છો."
    },
    "8.2": {
      "number": 8.2,
      "question": "ATF/NGO વર્કર પાસેથી તમારી ભવિષ્યની અપેક્ષાઓ કઈ છે?\r\n\r\n\r\n[કૃપા કરીને આપેલા કોડ્સનો ઉપયોગ કરો]",
      "type": "radio",
      "options": [
        {
          "label": "STI",
          "code": ""
        },
        {
          "label": "એઈડ્ઝ વિશે વધારે માહિતી",
          "code": "1"
        },
        {
          "label": "વિઝન કેર પર વધારે માહિતી",
          "code": "2"
        },
        {
          "label": "ટીબી વિશે વધારે માહિતી",
          "code": "3"
        },
        {
          "label": "ડાયાબિટીસ અને હાઇપરટેન્શન વિશે વધુ માહિતી",
          "code": "4"
        },
        {
          "label": "ART/ICTC/STI",
          "code": ""
        },
        {
          "label": "વગેરે જેવી આરોગ્ય સેવાઓ પર વધારે માહિતી(5). ART/ICTC/STI",
          "code": ""
        },
        {
          "label": "વગેરે જેવી આરોગ્ય સેવાઓનો રેફરલ",
          "code": "6"
        },
        {
          "label": "ફ્રી ચેકઅપ અથવા ટેસ્ટીંગ સુવિધા",
          "code": "7"
        },
        {
          "label": "અંતર સંબંધિત સમસ્યાઓનું નિરાકરણ અને અનુકૂળ સ્થાન પર સેવાઓ ઉપલબ્ધ કરાવવી",
          "code": "8"
        },
        {
          "label": "અન્ય (જણાવો) (9).",
          "code": ""
        }
      ]
    },
    "8.3": {
      "number": 8.3,
      "question": "શું તમને લાગે છે કે ATF/NGO હેલ્થકેર સેન્ટર્સ ટ્રકર્સ દ્વારા સામનો કરવામાં આવતી સામાન્ય સ્વાસ્થ્ય સમસ્યાઓને નિયંત્રિત કરવા માટે પૂરતા પ્રમાણમાં સજ્જ છે?",
      "type": "input"
    },
    "8.4": {
      "number": 8.4,
      "question": "ATF/NGO હેલ્થકેર સેન્ટર્સ દ્વારા પૂરી પાડવામાં આવતી સેવાઓ માટે તમે કયા ચોક્કસ સુધારાઓનું સુચન કરશો?",
      "type": "input"
    },
    "9.1": {
      "number": 9.1,
      "question": "તમે આપેલી બાબતો પર ટાયરની બ્રાન્ડને કેવી રીતે રેટ કરશો\r\n\r\n(ટાયરની ગુણવત્તામાં સ્મૂથનેસ, રીટ્રેડિંગ, પાવર, અવાજનું સ્તર, કુશનીંગ વગેરેનો સમાવેશ થાય છે.)",
      "label": "બ્રાન્ડનું નામ",
      "STATEMENTS": [
        {
          "label": "એપોલો ટાયર",
          "id": "1"
        },
        {
          "label": "એમઆરએફ",
          "id": "2"
        },
        {
          "label": "જેકે",
          "id": "3"
        },
        {
          "label": "બ્રિજસ્ટોન",
          "id": "4"
        },
        {
          "label": "બિરલા",
          "id": "5"
        },
        {
          "label": "કોન્ટિનેંટલ",
          "id": "6"
        },
        {
          "label": "ગુડયર",
          "id": "7"
        },
        {
          "label": "અન્ય",
          "id": "જણાવો"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "કિંમત",
          "value": "1"
        },
        {
          "label": "ગુણવત્તા",
          "value": "2"
        },
        {
          "label": "સલામતી",
          "value": "3"
        },
        {
          "label": "ટકાઉપણું",
          "value": "4"
        },
        {
          "label": "ઉપલબ્ધતા",
          "value": "5"
        },
        {
          "label": "કંપનીની ઈમેજ",
          "value": "6"
        },
        {
          "label": "સામાજીક કામ (7).",
          "value": ""
        }
      ]
    },
    "9.2": {
      "number": 9.2,
      "question": "એપોલો ટાયર મુખ્યત્વે શું કરે છે?\r\n(અનેક કોડ શક્ય)",
      "type": "multi",
      "options": [
        {
          "label": "ટાયરનું ઉત્પાદન",
          "code": "1"
        },
        {
          "label": "આરોગ્ય ક્લિનિક",
          "code": "2"
        },
        {
          "label": "અન્ય (જણાવો) (3).",
          "code": ""
        }
      ]
    },
    "9.3": {
      "number": 9.3,
      "question": "શું તમે ક્યારેય એપોલો ટાયર્સ બ્રાન્ડની કોઈ જાહેરાત જોઈ/સાંભળી છે?",
      "type": "radio",
      "options": [
        {
          "label": "રેડિયો",
          "code": "1"
        },
        {
          "label": "ટીવી",
          "code": "2"
        },
        {
          "label": "ન્યુઝપેપર",
          "code": "3"
        },
        {
          "label": "હોર્ડિંગ",
          "code": "4"
        },
        {
          "label": "વોલ પેઇન્ટિંગ",
          "code": "5"
        },
        {
          "label": "સિનેમા હોલ",
          "code": "6"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "7"
        },
        {
          "label": "યાદ નથી (8).",
          "code": ""
        }
      ]
    },
    "9.4": {
      "number": 9.4,
      "question": "તમે હાલમાં કઈ બ્રાન્ડના ટાયરનો ઉપયોગ કરો છો?",
      "type": "multi",
      "options": [
        {
          "label": "એપોલો",
          "code": "1"
        },
        {
          "label": "કોન્ટિનેંટલ",
          "code": "2"
        },
        {
          "label": "એમઆરએફ",
          "code": "3"
        },
        {
          "label": "ગુડ યર",
          "code": "4"
        },
        {
          "label": "બ્રિજસ્ટોન",
          "code": "5"
        },
        {
          "label": "બિરલા",
          "code": "6"
        },
        {
          "label": "જેકે",
          "code": "7"
        },
        {
          "label": "અન્ય (જણાવો) (8).",
          "code": ""
        }
      ]
    },
    "9.5": {
      "number": 9.5,
      "question": "તમારી સૌથી વધારે પસંદગીની ટાયર બ્રાન્ડ કઈ છે? બોલે તે મુજબ રેકોર્ડ કરો",
      "type": "input",
      "instruction": "બોલે તે મુજબ રેકોર્ડ કરો"
    },
    "9.6": {
      "number": 9.6,
      "question": "અન્ય કરતાં આ બ્રાન્ડને પસંદ કરવા માટેના કારણો કયા છે? ",
      "type": "radio",
      "options": [
        {
          "label": "તે સસ્તું છે",
          "code": "1"
        },
        {
          "label": "ટકાઉ",
          "code": "2"
        },
        {
          "label": "સલામત",
          "code": "3"
        },
        {
          "label": "શ્રેષ્ઠ ગુણવત્તા",
          "code": "4"
        },
        {
          "label": "અન્ય ડ્રાઇવરો દ્વારા ઉપયોગ કરવામાં આવે છે",
          "code": "5"
        },
        {
          "label": "પ્રેરણાદાયક માર્કેટિંગ",
          "code": "6"
        },
        {
          "label": "બધાજ હોલ્ટ પોઈન્ટ્સ પર સરળતાથી ઉપલબ્ધ છે",
          "code": "7"
        },
        {
          "label": "મિકેનિક્સ દ્વારા ભલામણ કરેલ છે",
          "code": "8"
        },
        {
          "label": "ટ્રાન્સ-શિપમેન્ટ લોકેશન્સ (TSL)(TSLs) પર સ્વાસ્થ્ય સેવાઓ પણ પૂરી પાડે છે",
          "code": "9"
        },
        {
          "label": "લાંબા સમયથી આ બ્રાન્ડનો ઉપયોગ કરી રહ્યાં છો",
          "code": "10"
        },
        {
          "label": "માલિક/પ્રભાવક દ્વારા બ્રાન્ડને પસંદ કરવામાં આવે છે",
          "code": "11"
        },
        {
          "label": "સર્વિસિંગ",
          "code": "12"
        },
        {
          "label": "ઉપરના બધાજ",
          "code": "13"
        },
        {
          "label": "કહી શકતા નથી",
          "code": "14"
        },
        {
          "label": "અન્ય (જણાવો) (15).",
          "code": ""
        }
      ],
      "instruction": "બોલે તે મુજબ રેકોર્ડ કરો અને પછી પોસ્ટ કોડ કરો -----------------"
    },
    "9.7": {
      "number": 9.7,
      "question": "એપોલો ટાયર્સ વિશે તમારો શું અભિપ્રાય છે ",
      "type": "input",
      "label": " 5 પોઇન્ટ સ્કેલ દાખલ કરો \r\nખૂબજ સારું 5 4 3 2 1 ખૂબજ ખરાબ"
    },
    "9.7(i)": {
      "number": "9.7(i)",
      "question": "શું તમે છેલ્લા 2 વર્ષમાં ક્યારેય વચ્ચે ટાયરો માટેની બ્રાન્ડ્સ બદલી છે.",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ]
    },
    "9.8a": {
      "number": "9.8a",
      "question": "કૃપા કરી તમે મને કહી શકો છો કે તમારી પહેલા કઈ બ્રાન્ડનો ઉપયોગ કરતા હતા અને હાલમાં કઈ બ્રાન્ડના ટાયરનો ઉપયોગ કરી રહ્યા છો?",
      "type": "input",
      "options": [
        {
          "label": "પહેલાની બ્રાન્ડ",
          "code": ""
        }
      ],
      "instruction": "કૃપા કરીને બ્રાન્ડ્સની છેલ્લી શિફ્ટ પર માહિતી રેકોર્ડ કરો"
    },
    "9.8b": {
      "number": "9.8b",
      "question": "કૃપા કરી તમે મને કહી શકો છો કે તમારી પહેલા કઈ બ્રાન્ડનો ઉપયોગ કરતા હતા અને હાલમાં કઈ બ્રાન્ડના ટાયરનો ઉપયોગ કરી રહ્યા છો?",
      "type": "input",
      "options": [
        {
          "label": "હાલની બ્રાન્ડ",
          "code": ""
        }
      ],
      "instruction": "કૃપા કરીને બ્રાન્ડ્સની છેલ્લી શિફ્ટ પર માહિતી રેકોર્ડ કરો"
    },
    "9.9": {
      "number": 9.9,
      "question": "કૃપા કરી તમે અમને વચ્ચે બ્રાન્ડ્સ બદલવા માટેનું કાર જણાવો",
      "type": "multi",
      "options": [
        {
          "label": "પહેલાની બ્રાન્ડ કરતાં ઓછી કિંમત",
          "code": "1"
        },
        {
          "label": "ટકાઉ",
          "code": "2"
        },
        {
          "label": "સલામત",
          "code": "3"
        },
        {
          "label": "શ્રેષ્ઠ ગુણવત્તા",
          "code": "4"
        },
        {
          "label": "અન્ય ટ્રક ડ્રાઇવરો/સાથીઓ દ્વારા ઉપયોગ કરવામાં આવેચ્જ્જે",
          "code": "5"
        },
        {
          "label": "પ્રેરણાદાયક માર્કેટિંગ",
          "code": "6"
        },
        {
          "label": "બધાજ હોલ્ટિંગ પોઈન્ટ્સ પર સરળતાથી ઉપલબ્ધ છે",
          "code": "7"
        },
        {
          "label": "મિકેનિક્સ દ્વારા ભલામણ કરેલ",
          "code": "8"
        },
        {
          "label": "TSLs પર સ્વાસ્થ્ય સેવાઓ પણ પૂરી પાડે છે",
          "code": "9"
        },
        {
          "label": "લાંબા સમયથી આ બ્રાન્ડનો ઉપયોગ કરી રહ્યાં છે",
          "code": "10"
        },
        {
          "label": "બ્રાન્ડને માલિક/પ્રભાવક દ્વારા પસંદ કરવામાં આવે છે",
          "code": "11"
        },
        {
          "label": "સર્વિસિંગ",
          "code": "12"
        },
        {
          "label": "ઉપરના બધાજ",
          "code": "13"
        },
        {
          "label": "બ્રાન્ડ બદલી નથી",
          "code": "14"
        },
        {
          "label": "કહી શકતા નથી",
          "code": "15"
        },
        {
          "label": "અન્ય (જણાવો) (99).",
          "code": ""
        }
      ]
    },
    "9.11": {
      "number": 9.11,
      "question": "ટાયર ખરીદતા પહેલા ટ્રાન્સપોર્ટર/ટ્રક ડ્રાઈવર કઈ મુખ્ય બાબતોને ધ્યાનમાં રાખવી પડશે?",
      "options": [
        {
          "label": "ઓછી કિંમત",
          "code": "1"
        },
        {
          "label": "શ્રેષ્ઠ ગુણવત્તા",
          "code": "2"
        },
        {
          "label": "અન્ય ટ્રક ડ્રાઇવરો/સાથીઓ દ્વારા ઉપયોગ કરવામાં આવે છે",
          "code": "3"
        },
        {
          "label": "પ્રેરણાદાયક માર્કેટિંગ",
          "code": "4"
        },
        {
          "label": "બધાજ હોલ્ટ પોઈન્ટ્સ પર સરળતાથી ઉપલબ્ધ",
          "code": "5"
        },
        {
          "label": "મિકેનિક્સ દ્વારા ભલામણ કરેલ",
          "code": "6"
        },
        {
          "label": "TSLs પર સ્વાસ્થ્ય સેવાઓ પણ પૂરી પાડે છે",
          "code": "7"
        },
        {
          "label": "લાંબા સમયથી આ બ્રાન્ડનો ઉપયોગ કરી રહ્યાં છે",
          "code": "8"
        },
        {
          "label": "બ્રાન્ડને માલિક/પ્રભાવક દ્વારા પસંદ કરવામાં આવે છે",
          "code": "9"
        },
        {
          "label": "સર્વિસિંગ",
          "code": "10"
        },
        {
          "label": "ઉપરના બધાજ",
          "code": "11"
        },
        {
          "label": "કહી શકતા નથી",
          "code": "12"
        },
        {
          "label": "અન્ય (જણાવો) (99).",
          "code": ""
        }
      ],
      "instruction": "ન્ક.\r\nરેન્કિંગ પહેલા વિકલ્પો વાંચો"
    },
    "9.12": {
      "number": 9.12,
      "question": "એપોલો ટાયર્સના 3 મુખ્ય તાકાતને રેન્ક આપો",
      "type": "multi",
      "options": [
        {
          "label": "ઓછી કિંમત",
          "code": "1"
        },
        {
          "label": "શ્રેષ્ઠ ગુણવત્તા",
          "code": "2"
        },
        {
          "label": "અન્ય ટ્રક ડ્રાઇવરો/સાથીદારો દ્વારા ઉપયોગ કરવામાં આવે છે",
          "code": "3"
        },
        {
          "label": "પ્રેરણાદાયક માર્કેટિંગ",
          "code": "4"
        },
        {
          "label": "બધાજ હોલ્ટિંગ પોઈન્ટ્સ પર સરળતાથી ઉપલબ્ધ છે",
          "code": "5"
        },
        {
          "label": "મિકેનિક્સ દ્વારા ભલામણ કરેલ",
          "code": "6"
        },
        {
          "label": "TSLs પર સ્વાસ્થ્ય સેવાઓ પણ પૂરી પાડે છે",
          "code": "7"
        },
        {
          "label": "લાંબા સમયથી આ બ્રાન્ડનો ઉપયોગ કરી રહ્યાં છો",
          "code": "8"
        },
        {
          "label": "માલિક/પ્રભાવક દ્વારા બ્રાન્ડ પસંદ કરવામાં આવે છે",
          "code": "9"
        },
        {
          "label": "સર્વિસિંગ",
          "code": "10"
        },
        {
          "label": "ઉપરના બધાજ",
          "code": "11"
        },
        {
          "label": "કહી શકતા નથી",
          "code": "12"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "99"
        }
      ]
    },
    "9.13": {
      "number": 9.13,
      "question": "એપોલો ટાયર્સના 3 મુખ્ય નબળાઈઓને રેન્ક આપો",
      "type": "multi",
      "options": [
        {
          "label": "સ્પર્ધાત્મક કરતાં વધારે કિંમત",
          "code": "1"
        },
        {
          "label": "હલકી ગુણવત્તા",
          "code": "2"
        },
        {
          "label": "આ બ્રાન્ડ વિશે જાણતા નથી",
          "code": "3"
        },
        {
          "label": "અન્ય ડ્રાઇવરો/સાથીદારો દ્વારા ઉપયોગ કરવામાં આવતું નથી",
          "code": "4"
        },
        {
          "label": "સરળતાથી ઉપલબ્ધ/સુલભ નથી",
          "code": "5"
        },
        {
          "label": "માલિક/પ્રભાવક દ્વારા પસંદ કરવામાં આવતું નથી",
          "code": "6"
        },
        {
          "label": "મિકેનિક્સ આ બ્રાન્ડને નહી ખરીદવાની ભલામણ કરે છે",
          "code": "7"
        },
        {
          "label": "જાણતા નથી",
          "code": "8"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "99"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.14a": {
      "number": "9.14a",
      "question": "વર્ષમાં",
      "type": "input",
      "label": "જો હાલમાં એપોલો ટાયરનો ઉપયોગ કરી રહ્યાં છો, તો તમે કેટલા સમયથી આ બ્રાન્ડનો ઉપયોગ કરી રહ્યા છો"
    },
    "9.14b": {
      "number": "9.14b",
      "question": "મહિનામાં",
      "type": "input",
      "label": "જો હાલમાં એપોલો ટાયરનો ઉપયોગ કરી રહ્યાં છો, તો તમે કેટલા સમયથી આ બ્રાન્ડનો ઉપયોગ કરી રહ્યા છો"
    },
    "9.14c": {
      "number": "9.14c",
      "question": "એપોલો ટાયર્સનો ઉપયોગ કરી રહ્યા નથી",
      "type": "input",
      "label": "જો હાલમાં એપોલો ટાયરનો ઉપયોગ કરી રહ્યા નથી તો  99 કોડ કરો અને પૂછો"
    },
    "9.15": {
      "number": 9.15,
      "question": "એપોલો ટાયર્સનો ઉપયોગ નહી કરવાના કારણો કયા છે?",
      "type": "multi",
      "options": [
        {
          "label": "સ્પર્ધાત્મક કરતાં વધારે કિંમત",
          "code": "1"
        },
        {
          "label": "હલકી ગુણવત્તા",
          "code": "2"
        },
        {
          "label": "આ બ્રાન્ડ વિશે જાણતા નથી",
          "code": "3"
        },
        {
          "label": "અન્ય ડ્રાઇવરો/સાથીદારો દ્વારા ઉપયોગ કરવામાં આવતું નથી",
          "code": "4"
        },
        {
          "label": "સરળતાથી ઉપલબ્ધ/સુલભ નથી",
          "code": "5"
        },
        {
          "label": "માલિક/પ્રભાવક દ્વારા પસંદ કરવામાં આવતું નથી",
          "code": "6"
        },
        {
          "label": "મિકેનિક્સ આ બ્રાન્ડને નહી ખરીદવાની ભલામણ કરે છે",
          "code": "7"
        },
        {
          "label": "જાણતા નથી",
          "code": "8"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "99"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.16": {
      "number": 9.16,
      "question": "એક ટાયર ઉત્પાદક તરીકે એપોલો બ્રાન્ડ વિશે તમારી કઈ ધારણાઓ છે?",
      "type": "multi",
      "options": [
        {
          "label": "વધારે કિંમતનું પ્રીમિયમ પ્રોડક્ટ",
          "code": "1"
        },
        {
          "label": "બધાજ પ્રકારની ટ્રકો માટે પ્રોડક્ટ્સની વિવિધતા",
          "code": "2"
        },
        {
          "label": "તેના ગ્રાહકની સંભાળ રાખે છે",
          "code": "3"
        },
        {
          "label": "પૈસા માટે મૂલ્ય/ખર્ચમાં અસરકારક",
          "code": "4"
        },
        {
          "label": "શ્રેષ્ઠ ગુણવત્તાના પ્રોડક્ટ્સ",
          "code": "5"
        },
        {
          "label": "સલામત અને વિશ્વસનીય",
          "code": "6"
        },
        {
          "label": "સરળતાથી સુલભ બ્રાન્ડ",
          "code": "7"
        },
        {
          "label": "ટ્રક ડ્રાઈવરોને આરામદાયકતા પૂરી પાડે છે",
          "code": "8"
        },
        {
          "label": "લાંબુ આયુષ્યવાળા/ લાંબો સમય ચાલતા ટાયર",
          "code": "9"
        },
        {
          "label": "માલિકનું ગૌરવ",
          "code": "10"
        },
        {
          "label": "ફક્ત પૈસાદાર ટ્રક માલિકો જ આ બ્રાન્ડને ખરીદી શકે છે",
          "code": "11"
        },
        {
          "label": "તે ફક્ત લાંબા અંતરની મુસાફરી માટે વધારે સારું છે",
          "code": "12"
        },
        {
          "label": "ટૂંકા અંતરની મુસાફરી માટે તે વધારે સારું છે",
          "code": "13"
        },
        {
          "label": "તે બજારમાં ઉપલબ્ધ અન્ય ટાયર બ્રાન્ડની જેમ જ છે",
          "code": "14"
        },
        {
          "label": "જાણતા નથી/કહી શકતા નથી",
          "code": "15"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "99"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.17": {
      "number": 9.17,
      "question": "શું તમે ક્યારેય અન્ય લોકોને એપોલો ટાયર ખરીદવાની ભલામણ કરી છે",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના",
          "code": "2"
        }
      ]
    },
    "9.18": {
      "number": 9.18,
      "question": "ટ્રકરના મનમાં એપોલો ટાયર્સ લિમિટેડની ધારણા કઈ છે",
      "type": "radio",
      "options": [
        {
          "label": "એપોલો ઉચી ગુણવત્તાના ટાયરનું ઉત્પાદન કરે છે",
          "code": "1"
        },
        {
          "label": "એપોલો ઊંચી કિંમતના ટાયરનું ઉત્પાદન કરે છે",
          "code": "2"
        },
        {
          "label": "એપોલો સારી કિંમતની રેન્જમાં ઉચી ગુણવત્તાના ટાયરનું ઉત્પાદન કરે છે",
          "code": "3"
        },
        {
          "label": "એપોલો ઊંચી કિંમતની રેન્જમાં સરેરાશ ગુણવત્તાના ટાયરનું ઉત્પાદન કરે છે",
          "code": "4"
        },
        {
          "label": "એપોલો ખૂબજ વાજબી કિંમતની રેન્જમાં ઉચી ગુણવત્તાના ટાયરનું ઉત્પાદન કરે છે",
          "code": "5"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "9"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.19": {
      "number": 9.19,
      "question": "શું તમને લાગે છે કે ATF (એપોલો ટાયર્સ ફાઉન્ડેશન) સારું કામ કરી રહ્યું છે જેથી તમારા જેવા સામાન્ય વ્યક્તિને ફાયદો  થાય છે? ",
      "type": "radio",
      "options": [
        {
          "label": "હા",
          "code": "1"
        },
        {
          "label": "ના(2) જાણતા નથી/કહી શકતા નથી",
          "code": "3"
        },
        {
          "label": "",
          "code": ""
        }
      ],
      "instruction": "સૂચના: જેઓએ 7.1 માં “1” કોડ કર્યો છે તેમને પૂછો અન્યથા ઇન્ટરવ્યુ બંધ કરો."
    },
    "9.21": {
      "number": 9.21,
      "question": "શું તમને લાગે છે કે ATF જે કામ કરી રહી છે તેને ધ્યાનમાં રાખીને એપોલો ટાયરની ખરીદીમાં વધારો થયો છે?",
      "type": "radio"
    },
    "9.22": {
      "number": 9.22,
      "question": "શું તમને લાગે છે કે એપોલો ટાયર્સ લિમિટેડ દ્વારા ભારતમાં હેલ્થ ક્લિનિક્સ ચલાવવાની વ્યૂહરચનાથી/સ્ટ્રેટેજીથી દેશમાં તેની બ્રાન્ડના વેચાણમાં વધારો કરશે?",
      "type": "radio",
      "options": [
        {
          "label": "ખૂબજ વધારે",
          "code": "1"
        },
        {
          "label": "કેટલીક હદ સુધી",
          "code": "2"
        },
        {
          "label": "વધારે નહીં",
          "code": "3"
        },
        {
          "label": "જાણતા નથી/કહી શકતા નથી",
          "code": "4"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.23": {
      "number": 9.23,
      "question": "શું તમે ઉપરના સવાલમાં તમારા જવાબનું કારણ સમજાવી શકો છો",
      "type": "radio",
      "instruction": "કૃપા કરીને ઉપર જણાવેલ કોઈપણ વિકલ્પો માટે બોલે તે મુજબ નોટ કરો."
    },
    "9.24": {
      "number": 9.24,
      "question": "એવા કયા કારણો હોઈ શકે કે જેના માટે એપોલો ટ્રકર્સને સ્વાસ્થ્ય સેવાઓ પૂરી પાડી રહી છે?",
      "type": "multi",
      "options": [
        {
          "label": "કંપની ટ્રકર્સની સ્વાસ્થ્ય સ્થિતિમાં સુધારો કરવા માંગે છે",
          "code": "1"
        },
        {
          "label": "કંપની તેના ગ્રાહકોની કાળજી રાખે છે",
          "code": "2"
        },
        {
          "label": "કંપની તેના ગ્રાહકોના જીવનમાં મૂલ્ય ઉમેરવા માંગે છે",
          "code": "3"
        },
        {
          "label": "તેના ગ્રાહકોમાં કંપનીની ઈમેજ સુધારવી",
          "code": "4"
        },
        {
          "label": "તેમના પ્રોડક્ટ્સનું વેચાણ વધારવા માટે",
          "code": "5"
        },
        {
          "label": "જાણતા નથી/કહી શકતા નથી",
          "code": "6"
        },
        {
          "label": "અન્ય (જણાવો)",
          "code": "9"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.26": {
      "number": 9.26,
      "question": "શું તમે અન્ય ટ્રકર્સને તેઓ જે સ્વાસ્થ્ય સેવાઓ પૂરી પાડી રહ્યા છે તેના આધાર પર એપોલો ટાયર્સની ભલામણ કરશો?",
      "type": "input"
    }
  }
}


export default gujrati