const hindi= {
  Section1: {
    // "1.1": {
    //   "number": 1.1,
    //   "question": "शहर का नाम",
    //   "type": "input",
    //   "section": "A: सेक्‍शन 1: ग्राहक की पृष्ठभूमि",
    //   "inputType": "text"
    // },
    // "1.2": {
    //   "number": 1.2,
    //   "question": "विजिट की गई क्‍लीनिक",
    //   "type": "input",
    //   "inputType": "text"
    // },
    // "1.3": {
    //   "number": 1.3,
    //   "question": "विज़िट की तारीख़",
    //   "type": "input",
    //   "inputType": "date"
    // },
    // "1.4": {
    //   "number": 1.4,
    //   "question": "इंटरव्‍यूवर का नाम",
    //   "type": "input",
    //   "inputType": "text"
    // },
    "1.5": {
      "number": 1.5,
      "question": "विजिट का उद्देश्य",
      type: "radio",
      "options": [
        {
          "label": "सामान्य इलाज (फ्लू, खांसी, सर्दी, बुखार)",
          "code": "1"
        },
        {
          "label": "खून/ बलगम की जांच",
          "code": "2"
        },
        {
          "label": " ऑखों की जांच ",
          "code": "2"
        },
        {
          "label": "अन्य (कृपया बताएं)",
          "code": "4"
        }
      ]
    },
    "B1. ": {
      "number": "B1. ",
      "question": "क्या वेटिंग एरिया (इंतजार करने का क्षेत्र) साफ- सुथरा और सुव्यवस्थित है?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      "section": "B: सेक्‍शन 2: सुविधा और बुनियादी ढाँचा"
    },
    "B2.": {
      "number": "B2.",
      "question": "क्या सामान्य सुविधाएं (शौचालय, वॉशबेसिन, आदि) चालू हालत में और स्‍वच्‍छ हैं?        ",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "B3.": {
      "number": "B3.",
      "question": "क्या पानी की पर्याप्त सुविधाएं हैं?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "B4.": {
      "number": "B4.",
      "question": "क्या आने वाले सभी लोगों की आसान से समझ के लिए साइन बोर्ड हैं?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "B5.": {
      "number": "B5.",
      "question": "क्या स्वास्थ्य संबंधी जानकारी देने वाले मैटेरियल्‍स (जैसे, एचआईवी/एड्स, डायबिटीज पर पोस्टर) को प्रदर्शित किया गया है?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "B6.": {
      "number": "B6.",
      "question": "क्या वेटिंग एरिया (इंतजार करने का क्षेत्र) में मरीजों के बैठने के लिए पर्याप्त व्यवस्था है?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "C1.": {
      "number": "C1.",
      "question": "क्लीनिक में प्रवेश करते समय आपको सबसे पहले कौन सी प्रक्रिया से गुजरना पड़ा? (जैसे, अभिवादन, काउंटर पर रजिस्‍ट्रेशन)",
      "type": "input",
      "options": [
        {
          "label": "10 मिनट से कम",
          "code": "1"
        },
        {
          "label": "10-15 मिनट",
          "code": "2"
        },
        {
          "label": "15-30 मिनट",
          "code": "3"
        }
      ],
      "section": "C: सेक्‍शन 3: रजिस्‍ट्रेशन और बातचीत",
      "inputType": "text",
      "label": "अवलोकन/ विवरण "
    },
    "C2.": {
      "number": "C2.",
      "question": "क्या रजिस्‍ट्रेशन प्रक्रिया के दौरान स्‍टॉफ विनम्र था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        },
        {
          "label": "नहीं देख पाए",
          "code": "3"
        }
      ]
    },
    "C3.": {
      "number": "C3.",
      "question": "रिसेप्शन पर जाने से पहले आपको कितनी देर तक इंतजार करना पड़ा था?",
      "type": "radio",
      "options": [
        {
          "label": "10 मिनट से कम",
          "code": "1"
        },
        {
          "label": "10-15 मिनट",
          "code": "2"
        }, {
          "label": "15-30 मिनट ",
          "code": "3"
        },
        {
          "label": "30 मिनट से ज्‍यादा",
          "code": "4"
        }
      ]
    },
    "E1.": {
      "number": "E1.",
      "question": "क्या किसी डॉक्टर ने आपकी जांच की थी?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      "section": "D: सेक्‍शन 5: डॉक्टर की जांच और डायग्‍नोसिस"
    },
    "E2.": {
      "number": "E2.",
      "question": "क्या डॉक्टर ने खुद आपकी जांच की थी?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "E3.": {
      "number": "E3.",
      "question": "क्या डॉक्टर ने गोपनीयता का आश्वासन दिया था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "E4.": {
      "number": "E4.",
      "question": "क्या डॉक्टर ने जांच शुरू करने से पहले आपके साथ तालमेल बैठाने की कोशिश की थी?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "E5.": {
      "number": "E5.",
      "question": "क्या डॉक्टर ने जांच के दौरान ग्‍लव्‍स (दस्ताने) पहने थे?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "E6.": {
      "number": "E6.",
      "question": "क्या डॉक्टर ने स्‍टेरीलाईज्‍ड इंस्‍ट्रूमेंट्स का इस्‍तेमाल किया था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "E7.": {
      "number": "E7.",
      "question": "क्या डॉक्टर की बातचीत समझ में आ रही थी?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "E8.": {
      "number": "E8.",
      "question": "क्या आपको बातचीत के दौरान अपने डाउब्‍ट्स/प्रश्न पूछने का मौका दिया गया था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "E9.": {
      "number": "E9.",
      "question": "क्या डॉक्टर आपके प्रश्नों/डाउब्‍ट्स का जवाब दे (या स्पष्ट कर) पाया था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "E10.": {
      "number": "E10.",
      "question": "क्या आपको डॉक्टर के साथ हुई बातचीत समझ में आई थी?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "E12": {
      "number": "E12",
      "question": "कुल मिलाकर, आप डॉक्टर के व्यवहार को कैसा रेट करेंगे?",
      "type": "radio",
      "options": [
        {
          "label": "धैर्यवान और बहुत अच्‍छा",
          "code": "1"
        },
        {
          "label": "जल्दबाज़ी में और सतही",
          "code": "2"
        },
        {
          "label": "असभ्य और ध्‍यान न देने वाला",
          "code": "3"
        }
      ]
    },
    "E14": {
      "number": "E14",
      "question": "डॉक्टर ने आपके साथ लगभग कितना समय (मिनटों में) बिताया था?",
      "type": "radio",
      "options": [
        {
          "label": "10 मिनट से कम",
          "code": "1"
        },
        {
          "label": "10-15 मिनट",
          "code": "2"
        }, {
          "label": "15-30 मिनट ",
          "code": "3"
        },
        {
          "label": "30 मिनट से ज्‍यादा",
          "code": "4"
        }
      ]
    },
    "E15.": {
      "number": "E15.",
      "question": "आपको दिए गए परामर्श/जांच/डायग्‍नोसिस की क्‍वालिटी के संबंध में आप डॉक्टर को कैसा रेट करेंगे?",
      "type": "radio",
      "options": [
        {
          "label": "बहुत संतुष्ट हूं",
          "code": "1"
        },
        {
          "label": "संतुष्ट",
          "code": "2"
        },
        {
          "label": "न ही संतुष्‍ट और न ही असंतुष्‍ट",
          "code": "3"
        },
        {
          "label": "असंतुष्ट",
          "code": "4"
        },
        {
          "label": "बहुत असंतुष्ट",
          "code": "5"
        }
      ] , 
      checkAsk:true,
     nextStep:7
    },
    "F1": {
      "number": "F1",
      "question": "क्‍या आप आई क्‍लीनिक पर गए थे।",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      "section": "सेक्‍शन E: विशेष  सेवाएँ"
    },
    "F2": {
      "number": "F2",
      "question": "क्या किसी डॉक्टर ने खुद आपकी जांच की थी?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "F3": {
      "number": "F3",
      "question": " क्या आई साईट की जांच की गई थी?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "F4": {
      "number": "F4",
      "question": "क्या डॉक्टर ने जांच शुरू करने से पहले आपके साथ तालमेल बैठाने की कोशिश की थी?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "F5": {
      "number": "F5",
      "question": "क्या डॉक्टर ने जांच के दौरान ग्‍लव्‍स (दस्ताने) पहने थे?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "F6": {
      "number": "F6",
      "question": "क्या डॉक्टर ने स्‍टेरीलाईज्‍ड इंस्‍ट्रूमेंट्स का इस्‍तेमाल किया था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "F9A": {
      "number": "F9A",
      "question": "जांच करने के बाद क्या सिफारिश की गई थी? क्या \"आई ड्रॉप\" उनमें से एक थी?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "F9B": {
      "number": "F9B",
      "question": "जांच करने के बाद क्या सिफारिश की गई थी?  क्या सर्जरी उनमें से एक थी?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "F9C": {
      "number": "F9C",
      "question": "जांच करने के बाद क्या सिफारिश की गई थी? क्या \"किसी इलाज की जरूरत नहीं\" उनमें से एक था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "F9D": {
      "number": "F9D",
      "question": "जांच करने के बाद क्या सिफारिश की गई थी? यह कुछ ऐसा है, जिसे आपने अभी तक नहीं पूछा है (अन्य)?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "F9E": {
      "number": "F9E",
      "question": "जांच करने के बाद क्या सिफारिश की गई थी? कृपया बताएं",
      "type": "input"
    },  "hi14": {
      "number": "E14F",
      "question": "डॉक्टर ने आपके साथ लगभग कितना समय (मिनटों में) बिताया था?",
      "type": "radio",
      "options": [
        {
          "label": "10 मिनट से कम",
          "code": "1"
        },
        {
          "label": "10-15 मिनट",
          "code": "2"
        }, {
          "label": "15-30 मिनट ",
          "code": "3"
        },
        {
          "label": "30 मिनट से ज्‍यादा",
          "code": "4"
        }
      ]
    },
    "hi15.": {
      "number": "E15F.",
      "question": "आपको दिए गए परामर्श/जांच/डायग्‍नोसिस की क्‍वालिटी के संबंध में आप डॉक्टर को कैसा रेट करेंगे?",
      "type": "radio",
      "options": [
        {
          "label": "बहुत संतुष्ट हूं",
          "code": "1"
        },
        {
          "label": "संतुष्ट",
          "code": "2"
        },
        {
          "label": "न ही संतुष्‍ट और न ही असंतुष्‍ट",
          "code": "3"
        },
        {
          "label": "असंतुष्ट",
          "code": "4"
        },
        {
          "label": "बहुत असंतुष्ट",
          "code": "5"
        }
      ],
      checkAsk:true,
      nextStep:9
    },
    "G1.": {
      "number": "G1.",
      "question": "क्या आपको खून की जांच या बलगम की जांच करवाने के लिए कहा गया था?",
      "type": "radio",
      "options": [
        {
          "label": "खून की जांच के लिए कहा",
          "code": "1"
        },
        {
          "label": "बलगम की जांच के लिए कहा",
          "code": "2"
        },
        {
          "label": "नहीं",
          "code": "3"
        }
      ],
      "section": "G: खून/ बलगम की जांच (यदि लागू होता है) "
    },
    "G2. ": {
      "number": "G2. ",
      "question": "यदि हां, तो क्या आप खून की जांच या बलगम की जांच के सेक्‍शन में गये थे?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "G3.": {
      "number": "G3.",
      "question": "क्या क्लीनिक में लैब टेस्टिंग के लिए एक अलग जगह थी? हाँ(1), नहीं(2)",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "G4.": {
      "number": "G4.",
      "question": "क्या लैब टेकनीशियन ने खून लेते समय ग्‍लव्‍स (दस्ताने) पहने थे?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "G5.": {
      "number": "G5.",
      "question": "क्या लैब टेकनीशियन ने आपका खून/ बलगम एकत्र करते समय मास्क पहना था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "G6.": {
      "number": "G6.",
      "question": "फार्मासिस्ट/लैब टेकनीशियन का कुलमिलाकर व्यवहार कैसा था?",
      "type": "radio",
      "options": [
        {
          "label": "धैर्यवान और सब कुछ ठीक से समझाया",
          "code": "1"
        },
        {
          "label": "जल्दबाजी में था",
          "code": "2"
        },
        {
          "label": "असभ्य और समझाया नहीं",
          "code": "3"
        }
      ]
    },
    "G7.": {
      "number": "G7.",
      "question": "खून की जांच की प्रक्रिया में कितना समय लगा था?",
      "type": "radio",
      "options": [
        {
          "label": "10 मिनट से कम",
          "code": "1"
        },
        {
          "label": "10-15 मिनट",
          "code": "2"
        }, {
          "label": "15-30 मिनट ",
          "code": "3"
        },
        {
          "label": "30 मिनट से ज्‍यादा",
          "code": "4"
        }
      ]
    },
    "G8.": {
      "number": "G8.",
      "question": "क्या आपको लैब टेकनीशियन के द्वारा टेस्‍ट का परिणाम बताया गया था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        },
        {
          "label": "डॉक्टर के पास भेजा गया",
          "code": "3"
        },
        {
          "label": "काउंसलर के पास भेजा गया",
          "code": "4"
        },
        {
          "label": "बाद में आने को कहा",
          "code": "5"
        }
      ]
    },
    "H1": {
      "number": "H1",
      "question": "क्या फार्मासिस्ट ने दवाओं की खुराक और इस्‍तेमाल के बारे में बताया था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      "section": "H: दवा वितरण "
    },
    "H2": {
      "number": "H2",
      "question": " क्या फार्मासिस्ट ने ग्‍लव्‍स (दस्ताने) पहने थे?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "H3": {
      "number": "H3",
      "question": "क्या फार्मासिस्ट ने मास्क लगा रखा था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "H4": {
      "number": "H4",
      "question": " क्या लिखी गई सभी दवाएँ उपलब्ध थीं?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "H5": {
      "number": "H5",
      "question": "आपको क्या करने का निर्देश दिया गया था?",
      "type": "radio",
      "options": [
        {
          "label": "बाद में आएं",
          "code": "1"
        },
        {
          "label": "बाहर से खरीदें",
          "code": "2"
        },
        {
          "label": "कोई निर्देश नहीं",
          "code": "3"
        },
        {
          "label": "लागू नहीं होता",
          "code": "4"
        }
      ]
    },
    "H6": {
      "number": "H6",
      "question": "कुल मिलाकर, आप फार्मासिस्ट के व्यवहार को कैसा रेट करेंगे?",
      "type": "radio",
      "options": [
        {
          "label": "धैर्यवान और बहुत अच्‍छा",
          "code": "1"
        },
        {
          "label": "जल्दबाज़ी में और सतही",
          "code": "2"
        },
        {
          "label": "असभ्य और ध्‍यान न देने वाला",
          "code": "3"
        }
      ]
    },
    "I": {
      "number": "I",
      "question": "परिवार के साथ कुलमिलाकर संतुष्टि को रेट करें",
      "type": "rate",
      "section": "I: सेक्‍शन 7: सुविधा और सेवाओं के साथ कुलमिलाकर संतुष्टि",
      "STATEMENTS": [
        {
          "label": "रजिस्‍ट्रेशन सर्विस",
          "id": "I1"
        },
        {
          "label": "डॉक्टर की जांच",
          "id": "I2"
        },
        {
          "label": "विजन केयर",
          "id": "I3"
        },
        {
          "label": "लैब सर्विसेज",
          "id": "I4"
        },
        {
          "label": "साफ़-सफ़ाई और स्वच्छता",
          "id": "I5"
        },
        {
          "label": "स्टाफ का व्यवहार",
          "id": "I6"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "बहुत खराब",
          "value": "1"
        },
        {
          "label": "खराब",
          "value": "2"
        },
        {
          "label": "औसत",
          "value": "3"
        },
        {
          "label": "अच्छा",
          "value": "4"
        },
        {
          "label": "बहुत अच्छा",
          "value": "5"
        },
        {
          "label": "लागू नहीं होता",
          "value": "8"
        }
      ]
    }
  }
}
  export default hindi