const hindi= {
  Section1: {
    
        "Introduction": {
          "number": "Introduction",
        

          "type": "Introduction",
          para1:"गुड, मेरा नाम _________________________ है, और मैं ______________________ लिमिटेड के लिए काम करता हूँ। हम अपोलो टायर्स फाउंडेशन (एटीएफ) की ओर से एक रिसर्च स्‍टडी कर रहे हैं, जो इस साइट पर एक एनजीओ के सहयोग से एक स्वास्थ्य सेवा केंद्र चला रहा है। इस स्‍टडी का उद्देश्य एटीएफ द्वारा किये जा रहे स्वास्थ्य हस्तक्षेपों के प्रभाव का मूल्यांकन करना और सुधार के क्षेत्रों की पहचान करना है। निष्कर्ष एटीएफ को विभिन्न स्थानों पर स्वास्थ्य संबंधी चुनौतियों का समाधान करने के लिए अपनी रणनीतियों को बेहतर बनाने में मदद करेंगे। ",
          para2:"मैं आपको इस इंटरव्‍यू में भाग लेने के लिए आमंत्रित करता हूँ, जिसमें लगभग 20 मिनट लगेंगे। सत्र के दौरान, मैं आपसे कुछ प्रश्न पूछूंगा, और मैं आपको भरोसा दिलाता हूं कि आपके जवाब पूरी तरह से गोपनीय रहेंगे। आपके ईमानदार जवाब संक्रामक और गैर-संक्रामक रोगों के बारे में लोगों की समझ और अनुभवों के साथ-साथ उनका समाधान करने में एटीएफ/एनजीओ की भूमिका के बारे में मूल्यवान जानकारी प्रदान करेंगे।",
          para3:"आपकी भागीदारी पूरी तरह से स्वैच्छिक है, और यदि आप असहज महसूस करते हैं तो आप किसी भी प्रश्न को छोड़ सकते हैं या किसी भी समय इंटरव्‍यू रोक सकते हैं। हम आपके सहयोग की ईमानदारी से सराहना करते हैं और इस महत्वपूर्ण स्‍टडी में योगदान देने के लिए आपका धन्यवाद करते हैं। ",
          
        },
        "Qconsent": {
          "number": "QConsent",
          "question": "क्‍या आप इस स्‍टडी में भाग लेने के इच्‍छुक हैं?",
          "type": "radio",
          "options": [
           
            {
              "label": "हां,मैं भाग लेने के लिए तैयार हूं",
              "code": "1"
            },
           
            {
              "label": "नहीं,मैं भाग नहीं लेना चाहता हूं।",
              "code": "2"
            }
          ],
          termination:true,
      terminationCodes:["2"]
        },
        "1.1": {
          "number": "1.1",
          "question": "आपकी उम्र क्‍या है? (पूरे सालों में डालें)",
          "type": "input",
      
          "label": "(पूरे सालों में डालें)",
          inputType:"number",

          inputLimit:2,
          "section": "सेक्‍शन 1: रिस्‍पोंडेंट की प्रोफ़ाइल",
        
        },
        "1.2": {
          "number": 1.2,
          "question": "आपने कहां तक पढ़ाई की है?",
          "type": "radio",
          "options": [
            {
              "label": "निरक्षर",
              "code": "1"
            },
            {
              "label": "प्राइमरी से कम",
              "code": "2"
            },
            {
              "label": "प्राइमरी स्‍कूल पूरा किया",
              "code": "3"
            },
            {
              "label": "मिडिल स्कूल पूरा किया",
              "code": "4"
            },
            {
              "label": "हाई स्कूल/मैट्रिकुलेशन पूरा किया",
              "code": "5"
            },
            {
              "label": "हायर सेकेंडरी/इंटरमीडिएट पूरा किया",
              "code": "6"
            },
            {
              "label": "ग्रेजुएशन पूरा किया",
              "code": "7"
            },
            {
              "label": "पोस्‍टग्रेजुएशन पूरा किया/ऊपर",
              "code": "8"
            }
          ]
        },
        "1.3": {
          "number": 1.3,
          "question": "अपने मौजूदा व्यवसाय (ड्राइवर/हेल्पर) के अलावा, अतिरिक्त आय कमाने के लिए आप इनमें से क्‍या करते हैं?",
          "type": "radio",
       
          "options": [
            {
              "label": "कृषि आधारित कार्य (खेती, मजदूर, पशुपालन)",
              "code": "1"
            },
            
            {
              "label": "कन्‍स्‍ट्रक्‍शन का कम/ चिनाई",
              "code": "2"
            },
            {
              "label": "फैक्ट्री का काम/ लोडिंग-अनलोडिंग की गतिविधियाँ",
              "code": "3"
            },
           
            {
              "label": "बिजनेस (जैसे, छोटी दुकान, वर्कशॉप)",
              "code": "4"
            },
            {
              "label": "घर-आधारित काम",
              "code": "5"
            },
            {
              "label": "अकुशल/अर्ध-कुशल कार्य",
              "code": "6"
            },
            {
              "label": "कोई अतिरिक्त काम नहीं करते हैं",
              "code": "7"
            },
            {
              "label": "अन्य (बताएं)",
              "code": "8"
            },
           
          ]
        },
        "1.4": {
          "number": 1.4,
          "question": "आप एक साल में कितने समय तक ड्राइवर/सहायक के रूप में काम करते हैं?",
          "type": "radio",
          "options": [
            {
              "label": "सभी महीने",
              "code": "1"
            },
            {
              "label": "साल के कुछ महीने (लीन सीज़न)",
              "code": "2"
            },
            {
              "label": "अनियमित रूप से",
              "code": "3"
            },
            {
              "label": "अन्य (बताएं)",
              "code": "4"
            }
          ]
        },
        "1.5": {
          "number": 1.5,
          "question": "क्या आपकी आय का प्रमुख हिस्‍सा इस व्यवसाय (ड्राइवर/हेल्पर) से आता है?",
          "type": "radio",
          "options": [
            {
              "label": "हाँ",
              "code": "1"
            },
          
            {
              "label": "हाँ,लेकिन मैं पूरी तरह से इस पर निर्भर नहीं हूँ",
              "code": "2"
            },
            {
              "label": "नहीं",
              "code": "3"
            }
          ]
        },
        "1.6": {
          "number": 1.6,
          "question": "आप इस साइट पर कब से गाड़ी चलाकर आ रहे हैं? (साल में दर्ज करें)",
          "type": "input",
          "inputType":"number",
        },
        "1.7": {
          "number": 1.7,
          "question": "आपकी वैवाहिक स्‍तर क्‍या है?",
          "type": "radio",
          "options": [
            {
              "label": "विवाहित",
              "code": "1"
            },
            {
              "label": "तलाकशुदा",
              "code": "2"
            },
            {
              "label": "अलग हो गए हैं/छोड़ा हुआ",
              "code": "3"
            },
            {
              "label": "विधुर",
              "code": "4"
            },
            {
              "label": "विवाहित नहीं",
              "code": "5"
            }
          ]
        },
        "1.8": {
          "number": 1.8,
          "question": "इस समय आप किसके साथ रहते हैं? ",
          "type": "multi",
          "options": [
            {
              "label": "पत्नी",
              "code": "1"
            },
            {
              "label": "बच्चे",
              "code": "2"
            },
            {
              "label": "लिव-इन सेक्‍शुअल पार्टनर/लवर",
              "code": "3"
            },
            {
              "label": "माता-पिता/भाई-बहन",
              "code": "4"
            },
            {
              "label": "सहकर्मी/दोस्‍त",
              "code": "5"
            },
            {
              "label": "कोई नहीं/अकेले",
              "code": "6"
            }
          ]
        },
        "1.9": {
          "number": 1.9,
          "question": "पिछले छह महीनों में आप कितनी बार घर से दूर गए हैं?",
          "type": "input",
 
          "label": "(अवसरों की संख्‍या डालें)",
          inputType:"number",
        },
        "1.10": {
          "number": "1.10",
          "question": "पिछले छह महीनों में आप कितने दिन घर से दूर रहे?",
          "type": "input",
          inputType:"number",
          "label": "(कुल दिन डालें)"
        },
        "1.11": {
          "number": 1.11,
          "question": "आप टीवी कब-कब देखते हैं या रेडियो कब-कब सुनते हैं?",
          "type": "radio",
          "options": [
            {
              "label": "लगभग हर दिन",
              "code": "1"
            },
            {
              "label": "सप्ताह में कम से कम एक बार",
              "code": "2"
            },
            {
              "label": "सप्ताह में एक बार से कम",
              "code": "3"
            },
            {
              "label": "बिलकुल नहीं",
              "code": "4"
            }
          ]
        },
        "1.12": {
          "number": 1.12,
          "question": "आप अखबार या मैगज़ीन्‍स कब-कब पढ़ते हैं? (यदि रिस्‍पोंडेंट अशिक्षित है तो छोड़ दें)",
          "type": "radio",
          "options": [
            {
              "label": "लगभग हर दिन",
              "code": "1"
            },
            {
              "label": "सप्ताह में कम से कम एक बार",
              "code": "2"
            },
            {
              "label": "सप्ताह में एक बार से कम",
              "code": "3"
            },
            {
              "label": "बिलकुल नहीं",
              "code": "4"
            }
          ]
        },
        "1.13": {
          "number": 1.13,
          "question": "क्या आपने पिछले छह महीनों में एचआईवी, टीबी, आंखों की देखभाल, डायबिटीज या हाइपरटेंशन के बारे में कोई विज्ञापन देखा या सुना है?",
          "type": "radio",
          "options": [
            {
              "label": "हाँ",
              "code": "1"
            },
            {
              "label": "नहीं",
              "code": "2"
            }
          ],
          checkAsk:true,
          nextStep:4
        },
        "1.14": {
          "number": 1.14,
          "question": "आपकी जागरूकता का स्रोत क्या था?",
          "type": "multi",
          "options": [
            {
              "label": "टीवी/रेडियो",
              "code": "1"
            },
            {
              "label": "अखबार/मैगज़ीन/आवधिक",
              "code": "2"
            },
            {
              "label": "आउटडोर मीडिया",
              "code": "3"
            },
            {
              "label": "इस साइट पर एटीएफ या एनजीओ द्वारा की जाने वाली गतिविधियाँ/सेवाएँ",
              "code": "4"
            },
            {
              "label": "अन्य (बताएं)",
              "code": "5"
            }
          ]
        },
        "1.15": {
          "number": 1.15,
          "question": "क्या आपको लगता है कि ट्रक ड्राइवर या हेल्पर के रूप में आपका व्यवसाय आपको अन्य व्यवसायों की तुलना में स्वास्थ्य संबंधी ज्‍यादा जोखिमों में डालता है?",
   "type": "radio",
      options:[
            {
          "label": "हां",
          "code":"1"
            },
            {
              "label": "नहीं",
              "code":"2"
                }
          
      ],
      checkAsk:true,
      nextStep:2

        },
        "1.15a": {
          "number": "1.15a",
          "question": "what are those risks ",
          "type": "input",
         
        },
        "1.16": {
          "number": 1.16,
          "question": "क्या आपने पिछले कुछ सालों में अपने काम के प्रकार के कारण अपने स्वास्थ्य में कोई महत्वपूर्ण परिवर्तन देखा है?",
 "type": "radio",
      options:[
            {
          "label": "हां",
          "code":"1"
            },
            {
              "label": "नहीं",
              "code":"2"
                }
          
      ],checkAsk:true,
      nextStep:2
        },
        "1.16a": {
          "number": "1.16a",
          "question": "what changes have you noticed?",
          "type": "input",
          placeHolder:"changes"
         
        },
      
    




  },
  Section2:{
    "2.1": {
      "number": 2.1,
      "question": "एचआईवी/एड्स और एसटीआई के बारे में जानकारी के आपके मुख्य स्रोत क्या हैं?",
      "type": "multi",
      section:"भाग 2: एचआईवी/एड्स और एसटीआई के बारे में जागरूकता, ज्ञान और दृष्टिकोण",
      "options": [
        {
          "label": "दोस्‍त/रिश्तेदार/पड़ोसी",
          "code": "1"
        },
        {
          "label": "साथी/समुदाय के अन्य सदस्य",
          "code": "2"
        },
        {
          "label": "पंचायत सदस्य",
          "code": "3"
        },
        {
          "label": "स्वास्थ्य कार्यकर्ता जैसे आशा/एएनएम/एडब्ल्यूडब्ल्यू",
          "code": "4"
        },
        {
          "label": "साइट पर एटीएफ/आउटरीच वर्कर",
          "code": "5"
        },
        {
          "label": "घर पर अन्य एनजीओ कार्यकर्ता",
          "code": "6"
        },
        {
          "label": "रेड रिबन क्लब/एचआईवी वर्कर",
          "code": "7"
        },
        {
          "label": "इलेक्ट्रॉनिक/प्रिंट मीडिया",
          "code": "8"
        },
        {
          "label": "सोशल मीडिया (व्हाट्सएप/फेसबुक आदि)",
          "code": "9"
        },
        {
          "label": "सेक्स पार्टनर/क्‍लाइंट",
          "code": "10"
        },
        {
          "label": "आईईसी सामग्री",
          "code": "11"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "12"
        }
      ],
      "label": "भाग 1: जानकारी और जानकारी के स्रोत",
 
    },
    "2.2": {
      "number": 2.2,
      "question": "एचआईवी/एड्स प्रसारित होने के मुख्य तरीके क्या हैं?",
      "type": "multi",
      "options": [
        {
          "label": "संक्रमित व्यक्ति के साथ असुरक्षित यौन संबंध",
          "code": "1"
        },
        {
          "label": "कई यौन साथी",
          "code": "2"
        },
        {
          "label": "एचआईवी संक्रमित का खून चढ़ाना",
          "code": "3"
        },
        {
          "label": "असंक्रमित सुइयों/सिरिंजों को शेयर करना",
          "code": "4"
        },
        {
          "label": "संक्रमित माँ से बच्चे को",
          "code": "5"
        },
        {
          "label": "नहीं पता/नहीं कह सकते",
          "code": "6"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "7"
        }
      ],
      "label": "भाग 2: संचरण के बारे में जानकारी"
    },
    "2.3": {
      "number": 2.3,
      "question": "आपकी राय में एचआईवी/एड्स को कैसे रोका जा सकता है?",
      "type": "multi",
      instruction:"प्रॉम्‍प्‍ट न करें",
      "options": [
        {
          "label": "हमेशा कंडोम का इस्तेमाल करें",
          "code": "1"
        },
        {
          "label": "साथी के प्रति वफादार रहें",
          "code": "2"
        },
        {
          "label": "साथी को वफादार रहने के लिए प्रोत्साहित करें",
          "code": "3"
        },
        {
          "label": "मान्यता प्राप्त ब्‍लड बैंक से ब्‍लड लें",
          "code": "4"
        },
        {
          "label": "सुइयों को शेयर करने से बचें",
          "code": "5"
        },
        {
          "label": "व्यावसायिक सेक्‍सवर्कर्स से बचें",
          "code": "6"
        },
        {
          "label": "कैजुअल सेक्स से बचें",
          "code": "7"
        },
        {
          "label": "डॉक्टर से परामर्श करें",
          "code": "8"
        },
        {
          "label": "पता नहीं/कह नहीं सकते",
          "code": "9"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "99"
        }
      ],
      "label": "भाग 3: रोकथाम संबंधी उपाय"
    },
    "Part 4": {
      "number": "Part 4",
      "question": "धारणाएं और दृष्टिकोण",
      "type": "rate",
      "label": "भाग 4: धारणाएं और दृष्टिकोण",
      "STATEMENTS": [
        {
          "label": "एचआईवी/एड्स संक्रमित व्यक्ति के साथ रहने से फैलता है।",
          "id": "2.4A"
        },
        {
          "label": "एचआईवी/एड्स अनस्‍टर्लाइज सुइयों/सिरिंजों को शेयर करने से फैलता है।",
          "id": "2.4B"
        },
        {
          "label": "स्वस्थ दिखने वाला व्यक्ति एचआईवी/एड्स फैला सकता है।",
          "id": "2.4C"
        },
        {
          "label": "एचआईवी/एड्स से पीड़ित गर्भवती महिलाएं अपने अजन्मे बच्चे को वायरस संचरित कर सकती हैं।",
          "id": "2.4D"
        },
        {
          "label": "लगातार कंडोम का उपयोग एचआईवी/एड्स और एसटीआई संक्रमण से बचाता है।",
          "id": "2.4E"
        },
        {
          "label": "परिवार के सदस्य घर में एचआईवी/एड्स से पीड़ित किसी व्यक्ति को स्वीकार करेंगे।",
          "id": "2.4F"
        }
      ],
 
      "FREQUENCIES": [
        {
          "label": "सहमत",
          "value": "1"
        },
        {
          "label": "असहमत ",
          "value": "2"
        }
      ]
    },
    "2.5": {
      "number": 2.5,
      "question": "क्या आपको एचआईवी के अलावा अन्य संक्रमणों के बारे में पता हैं जो यौन संबंध (एसटीआई) के माध्यम से फैल सकते हैं?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      "label": "भाग 5: एसटीआई के प्रति जागरूकता"
    },
    "2.6": {
      "number": 2.6,
      "question": "क्या आपको लगता है कि यौन संचारित रोगों(एसटीआई) को रोका जा सकता है?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        },
        {
          "label": "नहीं कह सकते",
          "code": "3"
        }
      ]
    },
    "2.7": {
      "number": 2.7,
      "question": "क्या आपको लगता है कि यौन संचारित रोगों का इलाज संभव है?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        },
        {
          "label": "नहीं कह सकते",
          "code": "3"
        }
      ]
    },
    "2.9": {
      "number": 2.9,
      "question": "क्या आप पुरुषों में एसटीआई के किसी लक्षण की पहचान कर सकते हैं?",
      "type": "radio",
      "options": [
        {
          "label": "जननांग से स्राव",
          "code": "1"
        },
        {
          "label": "जननांग में घाव/अल्सर",
          "code": "2"
        },
        {
          "label": "पेशाब करते समय जलन",
          "code": "3"
        },
        {
          "label": "कमर क्षेत्र में सूजन",
          "code": "4"
        },
        {
          "label": "त्वचा पर चकत्ते",
          "code": "5"
        },
        {
          "label": "अन्य",
          "code": "6"
        }
      ],
      "label": "भाग 6: लक्षण और उपचार"
    },
    "2.10": {
      "number": "2.10",
      "question": "पिछली बार जब आपको ये लक्षण महसूस हुए तो आपने क्या किया?",
      "type": "radio",
      "options": [
        {
          "label": "घरेलू उपचार लिया",
          "code": "1"
        },
        {
          "label": "हेल्‍थ वर्कर्स से मिले",
          "code": "2"
        },
        {
          "label": "एनजीओ क्लिनिक या एटीएफ सेंटर गए",
          "code": "3"
        },
        {
          "label": "प्राइवेट या सरकारी हॉस्पिटल से परामर्श लिया",
          "code": "4"
        }
      ]
    },
    "2.11": {
      "number": 2.11,
      "question": "क्या ट्रक चालकों के बीच एचआईवी/एड्स या एसटीआई के बारे में कोई मिथक या ग़लतफ़हमियाँ हैं जिनका आपने सामना किया है?",
      "type": "input"
    }
  },
  Section3:{
    "3.1": {
      "number": 3.1,
      "question": "क्या आपने कभी भी आंखों से संबंधित किसी समस्या का सामना करना किया है?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      "section": "सेक्‍शन – 3 आंखों की देखभाल"
    },
    "3.2": {
      "number": 3.2,
      "question": "आंखों से संबंधी समस्याओं के लक्षण क्या हैं?",
      "type": "multi",
      "options": [
        {
          "label": "आंखों में अचानक तेज दर्द",
          "code": "1"
        },
        {
          "label": "आंखों में या उसके आस-पास बार-बार दर्द होना",
          "code": "2"
        },
        {
          "label": "धुंधला दिखाई देना",
          "code": "3"
        },
        {
          "label": "सूजी हुई लाल आंखें",
          "code": "4"
        },
        {
          "label": "लाइट की चमक देखने में मुश्किल",
          "code": "5"
        },
        
        {
          "label": "असामान्य,जबकि दर्दनाक,प्रकाश या चमक के प्रति संवेदनशीलता",
          "code": "6"
        },
        {
          "label": "बहुत ज्‍यादा आंसू आना",
          "code": "7"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "8"
        },
        {
          "label": "पता नहीं",
          "code": "9"
        }
      ],
      "instruction": "(विकल्‍पों को पढ़ें नहीं)"
    },
    "3.3": {
      "number": 3.3,
      "question": "किसी व्‍यक्ति को कितने महीने में आंखों की जांच करनी चाहिए?",
      "type": "radio",
      "options": [
        {
          "label": "<12 महीने",
          "code": "1"
        },
        {
          "label": "12 महीने",
          "code": "2"
        },
        {
          "label": "18 महीने",
          "code": "3"
        },
        {
          "label": "24 महीने",
          "code": "4"
        },
        {
          "label": "36 महीने या उससे ज़्यादा",
          "code": "5"
        }
      ]
    },
    "3.4": {
      "number": 3.4,
      "question": "क्या आपको लगता हैं कि जब बहुत ज्‍यादा धूप हो तो ड्राइवरों को धूप का चश्मा पहनना चाहिए?",
      "type": "radio",
      "options": [
        
        {
          "label": "हाँ,हाँ,यह बहुत ज़रूरी है",
          "code": "1"
        },
       
        {
          "label": "हाँ,लेकिन यह ज़रूरी नहीं है",
          "code": "2"
        },
        {
          "label": "धूप का चश्मा पहनने की ज़रूरत नहीं है",
          "code": "3"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "4"
        }
      ]
    },
    "3.5": {
      "number": 3.5,
      "question": "क्या आपको लगता है कि नियमित धूम्रपान करने से नजरे धुंधली होने का खतरा बढ़ जाता है?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        },
        {
          "label": "कह नहीं सकते",
          "code": "3"
        }
      ]
    },
    "3.6": {
      "number": 3.6,
      "question": "क्या आप गाड़ी चलाते समय चश्मा या धूप का चश्मा पहनते हैं?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "3.7": {
      "number": 3.7,
      "question": "क्या एटीएफ/एनजीओ हेल्‍थ क्लिनिक आंखों की देखभाल की सुविधाएं प्रदान करते हैं।",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        },
        {
          "label": "नहीं पता",
          "code": "3"
        }
      ],
      checkAsk:true,
      nextStep:5
    },
    "3.8": {
      "number": 3.8,
      "question": "क्या आपने कभी भी आंखों से संबंधी समस्याओं के लिए एएन/एनजीओ हेल्‍थ क्लिनिक गए हैं?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:4
    },
    "3.9": {
      "number": 3.9,
      "question": "आंखों से संबंधी किस समस्या के लिए आप एटीएफ/एनजीओ हेल्‍थ क्लिनिक गए हैं?",
      "type": "radio",
      "options": [
        {
          "label": "आंखों में अचानक तेज दर्द",
          "code": "1"
        },
        {
          "label": "आंखों में या उसके आस-पास बार-बार दर्द होना",
          "code": "2"
        },
        {
          "label": "धुंधला दिखाई देना",
          "code": "3"
        },
        {
          "label": "सूजी हुई लाल आंखें",
          "code": "4"
        },
        {
          "label": "लाइट की चमक देखने में मुश्किल",
          "code": "5"
        },
        
        {
          "label": "असामान्य,जबकि दर्दनाक,प्रकाश या चमक के प्रति संवेदनशीलता",
          "code": "6"
        },
        {
          "label": "बहुत ज्‍यादा आंसू आना",
          "code": "7"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "9"
        },
       
      ]
    },
    "3.10": {
      "number": "3.10",
      "question": "किस प्रकार की सेवाएं प्रदान की गईं?",
      "type": "radio",
      "options": [
        {
          "label": "आँखों की जाँच की गई",
          "code": "1"
        },
        {
          "label": "आई ड्रॉप दिया गया",
          "code": "2"
        },
        {
          "label": "चश्मा/गॉगल्स दिए गए",
          "code": "3"
        },
        {
          "label": "दवाएँ दी गईं",
          "code": "4"
        },
        {
          "label": "अन्य कोई (बताएं)",
          "code": "5"
        }
      ]
    },
    "3.11": {
      "number": 3.11,
      "question": "क्या आप प्रदान की गई सेवाओं से संतुष्ट हैं?",
      "type": "radio",
      "options": [
        {
          "label": "काफी हद तक संतुष्ट",
          "code": "1"
        },
        {
          "label": "कुछ हद तक संतुष्ट",
          "code": "2"
        },
        {
          "label": "बिल्कुल भी संतुष्ट नहीं",
          "code": "3"
        }
      ]
    },
    "4.1": {
      "number": 4.1,
"question": "लक्षणों के बारे में जानकारी",
      "type": "rate",
      "section": "सेक्‍शन– 4 टीवी केयर",
      "STATEMENTS": [
        {
          "label": "अगर किसी को लगातार तीन या उससे ज़्यादा सप्ताह तक खांसी हो रही है, तो उसे चिंता नहीं करनी चाहिए क्योंकि यह मौसमी बदलावों के कारण आम बात है।",
          "id": "4.1_A"
        },
        {
          "label": "अगर वज़न कम हो रहा है, तो उसे टीबी हो सकती है।",
          "id": "4.1_B"
        },
        {
          "label": "सीने में दर्द टीबी का कारण नहीं है।",
          "id": "4.1_C"
        },
        {
          "label": "लोग कहते हैं कि रात में पसीना आना टीबी के कारणों में से एक है।",
          "id": "4.1_D"
        },
        {
          "label": "अगर किसी व्यक्ति को भूख नहीं लगती है, तो उसे टीबी की जांच करानी चाहिए।",
          "id": "4.1_E"
        },
        {
          "label": "नियमित सिरदर्द टीबी के कारणों में से एक हो सकता है।",
          "id": "4.1_F"
        },
        {
          "label": "क्या टीबी एक संक्रामक बीमारी है? यह खांसी/छींकने से फैल सकती है।",
          "id": "4.1_G"
        },
        {
          "label": "अगर किसी को लगातार कुछ दिनों तक शाम को बुखार रहता है, तो उसे टीबी की जांच करानी चाहिए।",
          "id": "4.1_H"
        },
        {
          "label": "अगर किसी को दो या अधिक सप्ताह से खांसी हो रही है, तो उसे तुरंत अपने बलगम की जांच करानी चाहिए।",
          "id": "4.1_I"
        }
      ]
      ,
      "FREQUENCIES": [
        {
          "label": "सहमत",
          "value": "1"
        },
        {
          "label": "असहमत",
          "value": "2"
        },
        {
          "label": "पता नहीं/कह नहीं सकते",
          "value": "3"
        }
      ],
      "instruction": "अब मैं कुछ वाक्‍यों को पढने जा रुक हॅू, कृपया मुझे बताएं कि क्‍या इन वाक्‍य से सहमत या असहमत हैं।"
    },
    "4.12": {
      "number": 4.1,
      "question": "लक्षणों के बारे में जानकारी",
      "type": "rate",
      "section": "सेक्‍शन– 4 टीवी केयर",
      "STATEMENTS": [
        {
          "label": "टीबी से संक्रमित व्यक्ति को अपने बलगम को एक ढके हुए बर्तन में इकट्ठा करना चाहिए और उस बर्तन को बहते पानी में धोना चाहिए",
          "id": "4.1_J"
        },
        {
          "label": "टीबी से संक्रमित व्यक्ति को खांसते समय अपने मुंह को कपड़े से ढकना चाहिए",
          "id": "4.1_K"
        },
        {
          "label": "टीबी से संक्रमित व्यक्ति कहीं भी थूक सकता है",
          "id": "4.1_L"
        },
        {
          "label": "अगर किसी को टीबी हो जाए तो उसे यह बात किसी को नहीं बतानी चाहिए",
          "id": "4.1_M"
        },
        {
          "label": "टीबी से पीड़ित व्यक्ति को शराब या तंबाकू का सेवन नहीं करना चाहिए",
          "id": "4.1_N"
        },
        {
          "label": "टीबी से संक्रमित व्यक्ति को अपनी बीमारी किसी से नहीं छिपानी चाहिए और जितनी जल्‍दी संभव हो तुरंत उपचार शुरू कर देना चाहिए",
          "id": "4.1_O"
        },
        {
          "label": "टीबी संक्रमित व्यक्ति को उपचार पूरा होने से पहले बेहतर महसूस होने पर उपचार का कोर्स पूरा करने की आवश्यकता नहीं है",
          "id": "4.1_P"
        },
        {
          "label": "व्यक्ति को डॉक्टर के निर्देशों का सख्ती से पालन करना चाहिए और पूर्ण रूप से ठीक होने के लिए पूरा कोर्स पूरा करना चाहिए",
          "id": "4.1_Q"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "सहमत",
          "value": "1"
        },
        {
          "label": "असहमत",
          "value": "2"
        },
        {
          "label": "पता नहीं/कह नहीं सकते",
          "value": "3"
        }
      ],
      "instruction": "अब मैं कुछ वाक्‍यों को पढने जा रुक हॅू, कृपया मुझे बताएं कि क्‍या इन वाक्‍य से सहमत या असहमत हैं।"
    },
    "4.2": {
      "number": 4.2,
      "question": "क्या पिछले एक साल में आपको कभी भी 2 सप्ताह से अधिक समय तक लगातार खांसी आई है?",
      "type": "radio",
      "options": [
        {
          "label": "हां",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:4
    },
    "4.3": {
      "number": 4.3,
      "question": "यदि हां, तो क्या आपने बलगम की जांच या एक्स-रे कराया?",
      "type": "radio",
      "options": [
        {
          "label": "हां",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:3
    },
    "4.4": {
      "number": 4.4,
      "question": "आप बलगम की जांच या एक्स-रे के लिए कहां गए थे?",
      "options": [
        {
          "label": "सरकारी स्‍वास्‍थ्‍य सुविधा",
          "code": "1"
        },
        {
          "label": "एटीएफ हेल्‍थ क्लिनिक",
          "code": "2"
        },
        {
          "label": "कोई अन्य एनजीओ क्लिनिक/स्वास्थ्य सुविधा",
          "code": "3"
        },
        {
          "label": "प्राइवेट डॉक्टर/क्लिनिक/हॉस्पिटल",
          "code": "4"
        },
        {
          "label": "कोई अन्य (निर्दिष्ट बताएं)",
          "code": "5"
        }
      ]
    },
    "4.5": {
      "number": 4.5,
      "question": "यदि आप एटीएफ या एनजीओ हेल्‍थ क्लिनिक गए हैं, तो क्या आप सेवाओं से संतुष्ट हैं?",
      "options": [
        {
          "label": "हां",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "5.1": {
      "number": 5.1,
      "question": "क्या आप डायबिटीज के शुरुआती संकेत और लक्षण जानते हैं?",
      "type": "radio",
      "options": [
        {
          "label": "हां",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      "section": "सेक्‍शन 5 - डायबिटीज और हाइपरटेंशन",
      "checkAsk": true,
      nextStep:2
    },
    "5.2": {
      "number": 5.2,
      "question": "यदि हाँ, तो डायबिटीज के शुरुआती संकेत और लक्षण क्या हैं?",
      "type": "multi",
      "options": [
        {
          "label": "प्यास बढ़ना",
          "code": "1"
        },
        {
          "label": "बार-बार पेशाब आना",
          "code": "2"
        },
        {
          "label": "थकावट/थकान(3) अप्रत्याशित रूप से वजन घटना",
          "code": "4"
        },
        {
          "label": "मुँह सूखना",
          "code": "5"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "6"
        }
      ]
    },
    "5.3": {
      "number": 5.3,
      "question": "डायबिटीज का पता चलने के कुछ सालों बाद डायबिटीज के मरीज को किन समस्याओं का सामना करना पड़ता है?",
      "type": "multi",
      "options": [
        {
          "label": "धुंधली नजर",
          "code": "1"
        },
        {
          "label": "किडनी की खराबी",
          "code": "2"
        },
        {
          "label": "दिल का दौरा/स्ट्रोक",
          "code": "3"
        },
        {
          "label": "धाव धीरे-धीरे ठीक होना",
          "code": "4"
        },
        {
          "label": "बार-बार होने वाले संक्रमण जैसे मसूड़ों या त्वचा का संक्रमण",
          "code": "5"
        },
        {
          "label": "अन्य (निर्दिष्ट बताएं)",
          "code": "6"
        }
      ]
    },
    "5.4": {
      "number": 5.4,
      "question": "डायबिटीज को कंट्रोल करने के लिए हमें क्या करना चाहिए?",
      "type": "multi",
      "options": [
        {
          "label": "स्‍वास्‍थ्‍यवर्धक और संतुलित आहार लें",
          "code": "1"
        },
        {
          "label": "वजन कम करें (यदि व्यक्ति अधिक वजन वाला है)",
          "code": "2"
        },
        {
          "label": "धूम्रपान से बचें",
          "code": "3"
        },
        {
          "label": "नियमित रूप से शारीरिक व्यायाम करें",
          "code": "4"
        },
        {
          "label": "नियमित रूप से ब्‍लड शुगर की जाँच करें",
          "code": "5"
        }
      ]
    },
    "5.5": {
      "number": 5.5,
      "question": "क्या आपने कभी डायबिटीज की जांच कराई है?",
      "type": "radio",
      "options": [
        {
          "label": "हां",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      checkAsk: true,
      nextStep:5
    },
    "5.6": {
      "number": 5.6,
      "question": "यदि हां, तो परिणाम क्या था?",
      "type": "radio",
      "options": [
        {
          "label": "आपका डायाबिटीज पॉजिटिव आया",
          "code": "1"
        },
        {
          "label": "आपका डायाबिटीज नेगेटिव आया",
          "code": "2"
        }
      ]
    },
    "5.7": {
      "number": 5.7,
      "question": "आप टेस्ट के लिए कहां गए थे?",
      "type": "radio",
      "options": [
        {
          "label": "सरकारी स्वास्थ्य सुविधा",
          "code": "1"
        },
        {
          "label": "एटीएफ हेल्‍थ क्लिनिक",
          "code": "2"
        },
        {
          "label": "कोई अन्य एनजीओ क्लिनिक/स्वास्थ्य सुविधा",
          "code": "3"
        },
        {
          "label": "प्राइवेट डॉक्टर/क्लिनिक/हॉस्पिटल",
          "code": "4"
        },
        {
          "label": "कोई अन्य (बताएं)",
          "code": "5"
        }
      ]
    },
    "5.8": {
      "number": 5.8,
      "question": "क्या आपने सेवाओं/टेस्टिंग के लिए भुगतान किया  था?",
      "type": "radio",
      "options": [
        {
          "label": "टेस्टिंग सर्विस के लिए भुगतान किया",
          "code": "1"
        },
        {
          "label": "यह फ्री था",
          "code": "2"
        }
      ]
    },
    "5.9": {
      "number": 5.9,
      "question": "क्या आप सेवाओं से संतुष्ट हैं?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ। बहुत संतुष्ट",
          "code": "1"
        },
        {
          "label": "हाँ। कुछ हद तक संतुष्ट",
          "code": "2"
        },
        {
          "label": "बिल्कुल भी संतुष्ट नहीं",
          "code": "3"
        }
      ]
    },
    "5.10a": {
      "number": "5.10a",
      "question": "आप पिछली बार डॉक्टर के पास कब गए थे, क्या आपका ब्‍लड प्रेशर चेक किया गया था?",
      "type": "radio",
      "options": [
        {
          "label": "हां",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:3
    },
    "5.11": {
      "number": 5.11,
      "question": "आप पिछली बार डॉक्टर के पास कब गए थे, क्या आपका ब्‍लड प्रेशर चेक किया गया था?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ। यह नॉर्मल था",
          "code": "1"
        },
        {
          "label": "नहीं. यह कम था",
          "code": "2"
        },
        {
          "label": "नहीं. यह अधिक था",
          "code": "3"
        },
        {
          "label": "नहीं पता क्योंकि डॉक्टर ने नहीं बताया",
          "code": "4"
        }
      ],
      checkAsk:true,
      nextStep:2
    },
    "5.12": {
      "number": 5.12,
      "question": "क्या आपको ऐसे खाने के बारे में सलाह दी गई थी जिन्हें आपको खाना चाहिए या नहीं खाना चाहिए?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        },
        {
          "label": "याद नहीं",
          "code": "3"
        }
      ]
    },
    "5.13": {
      "number": 5.13,
      "question": "पिछली बार आप किस स्वास्थ्य सुविधा पर गए थे?",
      "type": "radio",
      "options": [
        {
          "label": "सरकारी स्‍वास्‍थ्‍य सुविधा",
          "code": "1"
        },
        {
          "label": "एटीएफ हेल्‍थ क्लिनिक",
          "code": "2"
        },
        {
          "label": "कोई अन्य एनजीओ क्लिनिक/स्वास्थ्य सुविधा",
          "code": "3"
        },
        {
          "label": "प्राइवेट डॉक्टर/क्लिनिक/हॉस्पिटल",
          "code": "4"
        },
        {
          "label": "कोई अन्य (निर्दिष्ट बताएं)",
          "code": "5"
        }
      ]
    },
    "6.1": {
      "number": 6.1,
      "question": "आप इस साइट पर एटीएफ/एनजीओ वर्कर्स/हेल्‍थ क्लिनिक को कितने समय से जानते हैं?",
      "type": "radio",
      "options": [
        {
          "label": "एक महीना",
          "code": "1"
        },
        {
          "label": "तीन महीने",
          "code": "2"
        },
        {
          "label": "छह महीने",
          "code": "3"
        },
        {
          "label": "बारह महीने",
          "code": "4"
        },
        {
          "label": "बारह महीने से ज़्यादा",
          "code": "5"
        }
      ],
      "section": "अनुभाग 6: एटीएफ या एनजीओ वर्कर की भूमिका"
    },
    "6.2": {
      "number": 6.2,
      "question": "आपको एटीएफ/एनजीओ वर्कर/हेल्‍थ क्लिनिक के बारे में कैसे पता चला?",
      "type": "multi",
      "options": [
        {
          "label": "उनके सीधे संपर्क किया",
          "code": "1"
        },
        {
          "label": "समुदाय के अन्य सदस्य/सहकर्मी के माध्यम से",
          "code": "2"
        },
        {
          "label": "जुड़ी हुई आबादी के माध्यम से",
          "code": "3"
        },
        {
          "label": "समुदाय के हितधारकों के माध्यम से",
          "code": "4"
        },
        {
          "label": "साइट पर आईईसी अभियान के दौरान",
          "code": "5"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "6"
        }
      ]
    },
    "6.3": {
      "number": 6.3,
      "question": "क्या आप कभी भी एटीएफ/एनजीओ वर्कर से व्यक्तिगत रूप से मिले हैं?",
      "type": "radio",
      "options": [
        {
          "label": "हां",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "6.4": {
      "number": 6.4,
      "question": "पिछले 6 महीनों में आप कितनी बार मिले हैं?",
      "type": "radio",
      "options": [
        {
          "label": "काफी नियमित रूप से",
          "code": "1"
        },
        {
          "label": "कभी-कभी",
          "code": "2"
        },
        {
          "label": "केवल एक बार",
          "code": "3"
        }
      ]
    },
    "6.5": {
      "number": 6.5,
      "question": "यदि एक बार ही मिले तो मिलने का क्या कारण हैं?",
      "type": "multi",
      "options": [
        {
          "label": "मुझे उनके द्वारा दी गई जानकारी पहले से ही पता है",
          "code": ""
        },
        {
          "label": "इसलिए मुझे दोबारा मिलने की ज़रूरत नहीं पड़ी",
          "code": "1"
        },
        {
          "label": "दी गई जानकारी ज़्यादा मददगार नहीं थी",
          "code": "2"
        },
        {
          "label": "मेरे पास समय नहीं है",
          "code": "3"
        },
        {
          "label": "कर्मचारी मेरी पहचान उजागर कर सकता है",
          "code": "4"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "5"
        }
      ],
      "instruction": "प्रॉम्‍प्‍ट न करें"
    },
    "6.6": {
      "number": 6.6,
      "question": "मीटिंग/आईपीसी सेशंस के दौरान एटीएफ/एनजीओ वर्कर्स द्वारा आपके साथ किन विषयों पर चर्चा की गई?",
      "type": "multi",
      "options": [
        {
          "label": "एचआईवी/एड्स/एसटीआई के बारे में जानकारी",
          "code": "1"
        },
        {
          "label": "आंखों की देखभाल के बारे में जानकारी",
          "code": "2"
        },
        {
          "label": "डायबिटीज के बारे में जानकारी",
          "code": "3"
        },
        {
          "label": "हाइपरटेंशन के बारे में जानकारी",
          "code": "4"
        },
        {
          "label": "टीबी के बारे में जानकारी",
          "code": "5"
        },
        {
          "label": "कंडोम के बारे में जानकारी जिसमें डेमो भी शामिल है",
          "code": "6"
        },
        {
          "label": "एटीएफ/एनजीओ द्वारा चलाए जा रहे हेल्‍थ क्लिनिक के बारे में जानकारी",
          "code": "7"
        },
        {
          "label": "एआरटी/आईसीटीसी/एसटीआई आदि जैसी स्वास्थ्य सेवाओं के बारे में जानकारी",
          "code": "8"
        },
        {
          "label": "एआरटी/आईसीटीसी/सीसीसी/एसटीआई आदि जैसी स्वास्थ्य सेवाओं का रेफरल",
          "code": "9"
        },
        {
          "label": "कोई नहीं",
          "code": "10"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "11"
        }
      ]
    },
    "6.7": {
      "number": 6.7,
      "question": "क्या ये सेशंस आपकी मदद करेंगे।\"",
      "type": "radio",
      "options": [
        {
          "label": "हाँ। बहुत ज़्यादा",
          "code": "1"
        },
        {
          "label": "यह कुछ हद तक मददगार था",
          "code": "2"
        },
        {
          "label": "बिलकुल भी मददगार नहीं",
          "code": "3"
        }
      ]
    },
    "6.8": {
      "number": 6.8,
      "question": "मीटिंग्‍स/आईपीसी सेशंस उपयोगी न लगने के क्या कारण हैं?",
      "type": "multi",
      "options": [
        {
          "label": "एटीएफ/एनजीओ का व्यवहार वर्कर मिलनसार नहीं था",
          "code": "1"
        },
        {
          "label": "मिलने का समय ठीक नहीं है सुविधाजनक",
          "code": "2"
        },
        {
          "label": "आईपीसी सेशन लंबा और उबाऊ था",
          "code": "3"
        },
        {
          "label": "एटीएफ/एनजीओ वर्कर मेरे प्रश्नों का जवाब नहीं दे सके",
          "code": "4"
        },
        {
          "label": "आईपीसी सेशन को आईईसी मटीरियल के साथ नहीं किया गया था",
          "code": "5"
        },
        {
          "label": "सेशन बहुत टेक्निकल थे",
          "code": "6"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "7"
        }
      ]
    },
    "6.9": {
      "number": 6.9,
      "question": "आप एटीएफ या एनजीओ वर्कर्स द्वारा प्रदान की गई चर्चा और जानकारी को कैसे रेट करेंगे?",
      "type": "radio",
      "options": [
        {
          "label": "Very poor",
          "code": "1"
        },
        {
          "label": "Poor",
          "code": "2"
        },
        {
          "label": "Neutral",
          "code": "3"
        },
        {
          "label": "Good",
          "code": "4"
        },
        {
          "label": "Very Good",
          "code": "5"
        }
      ]
    },
    "6.10": {
      "number": "6.10",
      "question": "क्या आपके अनुसार कोई अतिरिक्त स्वास्थ्य संबंधी विषय है जिसका एटीएफ या एनजीओ वर्कर्स को अपने जागरूकता सेशंस में शामिल करना चाहिए?",
      "type": "input"
    },
    "7.1": {
      "number": 7.1,
      "question": "क्या आप इस साइट पर एटीएफ या एनजीओ द्वारा संचालित हेल्‍थ क्लिनिक के बारे में जानते हैं?",
      "type": "radio",
      "section": "सेक्‍शन 7: एटीएफ/एनजीओ हेल्‍थकेयर सेंटर और सेवाओं के बारे में जानकारी",
      "options": [
        {
          "label": "हां",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      "instruction": "मैं निम्नलिखित सेवाओं को एक-एक करके पढ़ूंगा और आपसे कुछ प्रश्न पूछूंगा।",
      checkAsk:true,
      nextStep:13
    },
    "7.2": {
      "number": 7.2,
      "question": "आप क्लिनिक में इनमें से किस सर्विस के बारे में जानते हैं?",
      "type": "radio",
      "options": [
        {
          "label": "परामर्श और एचआईवी की टेस्टिंग",
          "code": "1"
        },
        {
          "label": "परामर्श और की टेस्टिंग",
          "code": "2"
        },
        {
          "label": "आंखों की देखभाल/आंखें की जांच",
          "code": "3"
        },
        {
          "label": "टीबी की देखभाल/उपचार",
          "code": "4"
        },
        {
          "label": "डायबिटीज/हाई बीपी की जांच/उपचार",
          "code": "5"
        },
        {
          "label": "अन्य स्वास्थ्य देखभाल/उपचार ।",
          "code": "6"
        }
      ]
    },
    "7.3": {
      "number": 7.3,
      "question": "जानकारी का मुख्य स्रोत क्या हैं?",
      "type": "radio",
      "options": [
        {
          "label": "एटीएफ/एनजीओ वर्कर्स",
          "code": "1"
        },
        {
          "label": "सहकर्मी/दोस्‍त",
          "code": "2"
        },
        {
          "label": "विज्ञापन",
          "code": "3"
        },
        {
          "label": "हितधारक/जुड़ी हुई आबादी",
          "code": "4"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "5"
        }
      ]
    },
    "7.4": {
      "number": 7.4,
      "question": "आपने निम्न में से किसका कभी भी इस्‍तेमाल किया है?",
      "type": "radio",
      "options": [
        {
          "label": "परामर्श और एचआईवी की टेस्टिंग",
          "code": "1"
        },
        {
          "label": "परामर्श और की टेस्टिंग",
          "code": "2"
        },
        {
          "label": "आंखों की देखभाल/आंखें की जांच",
          "code": "3"
        },
        {
          "label": "टीबी की देखभाल/उपचार",
          "code": "4"
        },
        {
          "label": "डायबिटीज/हाई बीपी की जांच/उपचार",
          "code": "5"
        },
        {
          "label": "अन्य स्वास्थ्य देखभाल/उपचार।",
          "code": "6"
        }
      ]
    },
    "7.5": {
      "number": 7.5,
      "question": "सेवाओं के इस्‍तेमाल की सीमा",
      "type": "radio",
      "options": [
        {
          "label": "अक्सर",
          "code": "1"
        },
        {
          "label": "मध्यम रूप से",
          "code": "2"
        },
        {
          "label": "केवल एक बार।",
          "code": "3"
        }
      ]
    },
    "7.6": {
      "number": 7.6,
      "question": "क्या आप सेवाओं की पहुंच से संतुष्ट हैं?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "7.7": {
      "number": 7.7,
      "question": "आप सेवाओं से कितने संतुष्‍ट हैं?",
      "type": "radio",
      "options": [
        {
          "label": "संतुष्ट",
          "code": "1"
        },
        {
          "label": "मध्यम रूप से संतुष्ट",
          "code": "2"
        },
        {
          "label": "संतुष्ट नहीं",
          "code": "3"
        }
      ]
    },
    "7.8": {
      "number": 7.8,
      "question": "क्या आपको लगता है कि इन सेवाओं का इस्‍तेमाल करने के बाद आपको लाभ हुआ है?"
    },
    "8.1": {
      "number": 8.1,
      "question": "एटीएफ/ एनजीओ वर्कर्स/ हेल्‍थ क्लिनिक के बारे में धारणा",
      "type": "rate",
      "STATEMENTS": [
        {
          "label": "एटीएफ/एनजीओ वर्कर/हेल्थ क्लिनिक के प्रति धारणा।",
          "id": "8.1_1"
        },
        {
          "label": "मुझे पता है कि एटीएफ/एनजीओ वर्कर साइट पर एक हेल्थ क्लिनिक चला रहे हैं।",
          "id": "8.1_2"
        },
        {
          "label": "एटीएफ/एनजीओ हेल्थ क्लिनिक द्वारा प्रदान की जाने वाली सेवाएं आम लोगों के लिए लाभदायक हैं।",
          "id": "8.1_3"
        },
        {
          "label": "एटीएफ/एनजीओ वर्करों ने एचआईवी/एड्स, एसटीआई, आंख, शुगर और हाई बीपी की जांच या अन्य स्वास्थ्य देखभाल उपचार जैसी मुफ्त स्वास्थ्य सेवाओं तक पहुंच बनाने में मदद की है।",
          "id": "8.1_4"
        },
        {
          "label": "जब भी मैं साइट पर आता हूं, मैं अपने स्वास्थ्य के लिए एटीएफ/एनजीओ हेल्थ क्लिनिक पर बहुत ज़्यादा निर्भर रहता हूं।",
          "id": "8.1_5"
        },
        {
          "label": "स्वास्थ्य उपचार की आवश्यकता होने पर मैं एटीएफ/एनजीओ हेल्थ क्लिनिक जाना पसंद करता हूं क्योंकि न केवल यह सस्ता है बल्कि सेवाओं की गुणवत्ता भी अच्छी है।",
          "id": "8.1_6"
        },
        {
          "label": "इस साइट के आस-पास कोई स्वास्थ्य सुविधा उपलब्ध नहीं है। इसलिए मैं एटीएफ/एनजीओ क्लिनिक जाता हूँ।",
          "id": "8.1_7"
        },
        {
          "label": "एटीएफ/एनजीओ वर्कर समुदाय के सदस्यों के लिए नियमित रूप से जागरूकता गतिविधियां आयोजित करते हैं।",
          "id": "8.1_8"
        },
        {
          "label": "एटीएफ/एनजीओ वर्कर हमेशा उपलब्ध रहते हैं और एचआईवी/एड्स, दृष्टि, टीबी, हाइपरटेंशन, डायबिटीज और अन्य विषयों से संबंधित शंकाओं को दूर करने में हर संभव मदद करते हैं।",
          "id": "8.1_9"
        }
      ]
      ,
      "FREQUENCIES": [
        {
          "label": "बहुत ज्‍यादा सहमत",
          "value": "5"
        },
        {
          "label": "सहमत",
          "value": "4"
        },
        {
          "label": "न तो सहमत न ही असहमत",
          "value": "3"
        },
        {
          "label": "असहमत",
          "value": "2"
        },
        {
          "label": "बहुत ज्‍यादा असहमत",
          "value": "1"
        },
        {
          "label": "पता नहीं/कह नहीं सकते ",
          "value": "8"
        }
      ],
      "instruction": "नोट: अब मैं आपके सामने एक-एक करके कुछ वाक्‍य पढ़ूंगा और आपसे यह बताने के लिए कहूंगा कि आप 5 पॉइंट रेटिंग स्केल पर प्रत्‍येक वाक्‍य से किस हद तक सहमत/असहमत हैं।"
    },
    "8.11": {
      "number": 8.1,
      "question": "एटीएफ/ एनजीओ वर्कर्स/ हेल्‍थ क्लिनिक के बारे में धारणा",
      "type": "rate",
      "STATEMENTS": [
        {
          "label": "एटीएफ/एनजीओ वर्कर्स को एचआईवी/एड्स-एसटीआई-आंखों की देखभाल-हाइपरटेंशन-डायबिटीज से संबंधित समस्याओं के बारे में पर्याप्त समझ और ज्ञान नहीं था",
          "id": "8.1_10"
        },
        {
          "label": "एटीएफ/एनजीओ कार्यकर्ताओं द्वारा एचआईवी/एड्स-एसटीआई-आंखों की देखभाल-टीबी-हाइपरटेंशन-डायबिटीज/शुगर पर दी गई जानकारी उपयोगी है",
          "id": "8.1_11"
        },
        {
          "label": "एटीएफ/एनजीओ वर्कर्स द्वारा आयोजित आईपीसी सेशन प्रभावी नहीं है क्योंकि वे मेरे सभी/कुछ प्रश्नों का जवाब नहीं दे पाए",
          "id": "8.1_12"
        },
        {
          "label": "एटीएफ/एनजीओ वर्कर्स अक्सर एचआईवी/एड्स- आंखों की देखभाल- टीबी- डायबिटीज और हाइपरटेंशन के बारे में जानकारी बढ़ाने के लिए कार्यक्रम आयोजित करते हैं",
          "id": "8.1_13"
        },
        {
          "label": "एटीएफ/एनजीओ के वर्कर्स सदस्यों की गोपनीयता और पहचान बनाए रखते हैं",
          "id": "8.1_14"
        },
        {
          "label": "वे सामुदायिक हितधारकों के साथ मिलकर काम करते हैं",
          "id": "8.1_15"
        },
        {
          "label": "मैं एटीएफ/एनजीओ द्वारा उपचार के लिए ली जाने वाली फीस से ज्‍यादा खर्च कर सकता हूं",
          "id": "8.1_16"
        },
        {
          "label": "मैं एटीएफ/एनजीओ वर्कर्स की भूमिका से संतुष्ट हूं/जिन्होंने मुझे एचआईवी/एड्स/एसटीआई आदि से बचाने में मदद की है।",
          "id": "8.1_17"
        },
        
        {
          "label": "कुल मिलाकर मैं एटीएफ/एनजीओ वर्कर्स की भूमिका से संतुष्ट हूं और भविष्य में भी मैं हमेशा अपोलो टायर ही खरीदूंगा। .",
           "id": "8.1_18"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "बहुत ज्‍यादा सहमत",
          "value": "5"
        },
        {
          "label": "सहमत",
          "value": "4"
        },
        {
          "label": "न तो सहमत न ही असहमत",
          "value": "3"
        },
        {
          "label": "असहमत",
          "value": "2"
        },
        {
          "label": "बहुत ज्‍यादा असहमत",
          "value": "1"
        },
        {
          "label": "पता नहीं/कह नहीं सकते ",
          "value": "8"
        }
      ],
      "instruction": "नोट: अब मैं आपके सामने एक-एक करके कुछ वाक्‍य पढ़ूंगा और आपसे यह बताने के लिए कहूंगा कि आप 5 पॉइंट रेटिंग स्केल पर प्रत्‍येक वाक्‍य से किस हद तक सहमत/असहमत हैं।"
    },
    "8.2": {
      "number": 8.2,
      "question": "एटीएफ/एनजीओ वर्कर्स से आपकी भविष्य की क्या उम्‍मीदें हैं?[कृपया नीचे दिये गए कोड का इस्‍तेमाल करें]",
      "type": "multi",
      "options": [
        
        {
          "label": "एसटीआई,एड्स के बारे में अधिक जानकारी",
          "code": "1"
        },
        {
          "label": "आंखों की देखभाल पर अधिक जानकारी",
          "code": "2"
        },
        {
          "label": "टीबी पर अधिक जानकारी",
          "code": "3"
        },
        {
          "label": "डायबिटीज और हाइपरटेंशन पर अधिक जानकारी",
          "code": "4"
        },
        {
          "label": "एआरटी/आईसीटीसी/एसटीआई आदि जैसी स्वास्थ्य सेवाओं पर अधिक जानकारी",
          "code": "5"
        },
        {
          "label": "एआरटी/आईसीटीसी/एसटीआई आदि जैसी स्वास्थ्य सेवाओं का रेफरल",
          "code": "6"
        },
        {
          "label": "फ्री चेकअप या टेस्टिंग की सुविधा",
          "code": "7"
        },
        {
          "label": "दूरी से संबंधित समस्‍याओं का समाधान करना और सुविधाजनक स्थान पर सेवाएं उपलब्ध कराना",
          "code": "8"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "9"
        }
      ]
    },
    "8.3": {
      "number": 8.3,
      "question": "क्या आपको लगता है कि एटीएफ/एनजीओ हेल्‍थकेयर सेंटर्स ट्रक ड्राइवर्स द्वारा सामना की जाने वाली सामान्य स्वास्थ्य समस्याओं से निपटने के लिए पर्याप्त रूप से लैस हैं?",
      "type": "radio",
      "options": [
        {
          "label": "हां",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "8.4": {
      "number": 8.4,
      "question": "आप एटीएफ/एनजीओ हेल्‍थकेयर सेंटर्स द्वारा प्रदान की जाने वाली सेवाओं के लिए किन विशिष्‍ट सुधारों का सुझाव देंगे?",
      "type": "input"
    },
    "9.1": {
      "number": 9.1,
      "question": "क्या आपने अपोलो टायर्स के बारे में सुना है?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      "section": "सेक्‍शन 9: ब्रांड रिकाल"
    },
    "9.2": {
      "number": 9.2,
      "question": "अपोलो टायर्स मुख्य रूप से क्या करता है?\r\n(कई कोड संभव)",
      "type": "multi",
      "options": [
        {
          "label": "टायर निर्माण",
          "code": "1"
        },
        {
          "label": "हेल्‍थ क्‍लीनिक चलाना",
          "code": "2"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "3"
        }
      ]
    },
    "9.3": {
      "number": 9.3,
      "question": "क्या आपने कभी अपोलो टायर्स ब्रांड का कोई विज्ञापन देखा/सुना है?",
      "type": "multi",
      "options": [
        {
          "label": "रेडियो",
          "code": "1"
        },
        {
          "label": "टीवी",
          "code": "2"
        },
        {
          "label": "अखबार",
          "code": "3"
        },
        {
          "label": "होर्डिंग",
          "code": "4"
        },
        {
          "label": "वॉल पेंटिंग",
          "code": "5"
        },
        {
          "label": "सिनेमा हॉल",
          "code": "6"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "9"
        },
        {
          "label": "याद नहीं",
          "code": "10"
        }
      ]
    },
    "9.4": {
      "number": 9.4,
      "question": "इस समय आप किस ब्रांड का टायर इस्‍तेमाल कर रहे हैं?",
      "type": "multi",
      "options": [
        {
          "label": "अपोलो",
          "code": "1"
        },
        {
          "label": "कॉन्टिनेंटल",
          "code": "2"
        },
        {
          "label": "एमआरएफ",
          "code": "3"
        },
        {
          "label": "गुड ईयर",
          "code": "4"
        },
        {
          "label": "ब्रिजस्टोन",
          "code": "5"
        },
        {
          "label": "बिरला",
          "code": "6"
        },
        {
          "label": "जेके",
          "code": "7"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "9"
        }
      ]
    },
    "9.5": {
      "number": 9.5,
      "question": "आपका सबसे पसंदीदा टायर ब्रांड कौन सा है? वर्बेटिम रिकॉर्ड करें",
      "type": "input",
      "instruction": "वर्बेटिम‍ रिकॉर्ड करें"
    },
    "9.6a": {
      "number": "9.6a",
      "question": "अन्‍य की तुलना में इस ब्रांड को पसंद करने के क्‍या कारण हैं? ",
      "type": "input",
      "instruction": "वर्बेटिम‍ रिकॉर्ड करें और फिर पोस्‍ट कोड करें-------",
      "subLabel": "Respondent Answers"
    },
    "9.6": {
      "number": 9.6,
      // "question": "अन्‍य की तुलना में इस ब्रांड को पसंद करने के क्‍या कारण हैं? ", 
      "instruction": "वर्बेटिम‍ रिकॉर्ड करें और फिर पोस्‍ट कोड करें-------",
      "type": "radio",   subLabel:"Respondent Answers",
      "options": [
        {
          "label": "यह सस्ता है",
          "code": "1"
        },
        {
          "label": "टिकाऊ",
          "code": "2"
        },
        {
          "label": "सुरक्षित",
          "code": "3"
        },
        {
          "label": "बेहतर क्‍वालिटी",
          "code": "4"
        },
        {
          "label": "अन्य ड्राइवरों द्वारा इस्‍तेमाल किया जाने वाला",
          "code": "5"
        },
        {
          "label": "प्रेरक मार्केटिंग",
          "code": "6"
        },
        {
          "label": "रूकने की सभी जगहों पर आसान उपलब्‍धता",
          "code": "7"
        },
        {
          "label": "मैकेनिक्स द्वारा सिफारिश किया गया",
          "code": "8"
        },
        {
          "label": "ट्रांस-शिपमेंट के स्थानों (टीएसएल) (टीएसएल) पर हेल्‍थ सर्विसेज भी प्रदान करता है",
          "code": "9"
        },
        {
          "label": "इस ब्रांड का इस्‍तेमाल लंबे समय से कर रहे हैं",
          "code": "10"
        },
        {
          "label": "मालिक/ प्रभावित करने वाले व्यक्ति द्वारा ब्रांड को प्राथमिकता दी जाती है",
          "code": "11"
        },
        {
          "label": "सर्विसिंग",
          "code": "12"
        },
        {
          "label": "उपरोक्त सभी",
          "code": "13"
        },
        {
          "label": "नहीं कह सकते",
          "code": "14"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "99"
        }
      ],
   
    },
    "9.7": {
      "number": 9.7,
      "question": "अपोलो टायर्स के बारे में आपकी क्या राय है?",
      "type": "RatingSlider",
      "label": "   5 पॉइंट स्‍केल डालें\r\nबहुत अच्‍छा 5   4    3   2   1  बहुत खराब",
      "label1": "बहुत अच्‍छा ",
      "lable2": "बहुत खराब",
      "lableOptions": [
        {
          "label": "5 ",
          "value": "5"
        },
        {"label": "4",
          "value": "4"},
          
          {
           "label": "3",
          "value": "3" 
          },
        {"label": "2",
          "value": "2"

        },
        {
          "label": "1",
          "value": "1"
        }
      ]
    },
    "9.7(i)": {
      "number": "9.7(i)",
      "question": "क्या आपने पिछले 2 सालें में कभी टायरों के ब्रांड्स के बीच स्विच किया है?",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:4
    },
    "9.8a": {
      "number": "9.8",
      "question": "क्या आप मुझे बता सकते हैं कि आप पहले किस ब्रांड का टायर इस्‍तेमाल कर रहे थे और इस समय आप किस ब्रांड का टायर इस्‍तेमाल कर रहे हैं?",
      instruction:"कृपया पिछली बार ब्रांड को बदलने पर जानकारी रिकॉर्ड करें",
      
      "type": "multiInput",
   

      formFieldsStep1: [
        { name: "9.8_Earlier", placeholder: "पिछला ब्रांड" },
        { name: "9.8_Current ", placeholder: "मौजूदा ब्रांड" },
       
      ],


      languageText: {

        en: {
          // title: "Respondent Demographic",
          Earlier:"Earlier",
          Current:"Current"

        },

        isCompulsory: true,
        // anwerNeed:all
      },
    },
    
    "9.9": {
      "number": 9.9,
      "question": "क्‍या आप मुझे ब्रांड्स के बीच बदलने का कारण बता सकते हैं?",
      "type": "multi",
      "options": [
        {
          "label": "पिछले ब्रांड की तुलना में कम कीमत",
          "code": "1"
        },
        {
          "label": "टिकाऊ",
          "code": "2"
        },
        {
          "label": "सुरक्षित",
          "code": "3"
        },
        {
          "label": "बेहतर क्‍वालिटी",
          "code": "4"
        },
        {
          "label": "अन्य ड्राइवरों द्वारा इस्‍तेमाल किया जाने वाला",
          "code": "5"
        },
        {
          "label": "प्रेरक मार्केटिंग",
          "code": "6"
        },
        {
          "label": "रूकने की सभी जगहों पर आसान उपलब्‍धता",
          "code": "7"
        },
        {
          "label": "मैकेनिक्स द्वारा सिफारिश किया गया",
          "code": "8"
        },
        {
          "label": "टीएसएल पर हेल्‍थ सर्विसेज भी प्रदान करता है",
          "code": "9"
        },
        {
          "label": "इस ब्रांड का इस्‍तेमाल लंबे समय से कर रहे हैं",
          "code": "10"
        },
        {
          "label": "मालिक/ प्रभावित करने वाले व्यक्ति द्वारा ब्रांड को प्राथमिकता दी जाती है",
          "code": "11"
        },
        {
          "label": "सर्विसिंग",
          "code": "12"
        },
        {
          "label": "उपरोक्त सभी",
          "code": "13"
        },
        {
          "label": "Have not changed the brand",
          "code": "14"
        },
        {
          "label": "नहीं कह सकते",
          "code": "15"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "99"
        }
      ]
    },
    "9.10": {
      "number": "9.10",
      "question": "आप दिए गए पैरामीटर्स पर टायर के ब्रांड्स को कैसे रेट करेंगे?(टायर की क्‍वालिटी में स्‍मूथनेस, रीट्रेडिंग, पावर, शोर का स्तर, कुशनिंग आदि शामिल हैं)",
      "type": "rank",
      "label": "ब्रांड का नाम",
      "FREQUENCIES": [
        {
          "label": "अपोलो टायर",
          "value": "1"
        },
        {
          "label": "एमआरएफ",
          "value": "2"
        },
        {
          "label": "जेके",
          "value": "3"
        },
        {
          "label": "ब्रिजस्टोन",
          "value": "4"
        },
        {
          "label": "बिरला",
          "value": "5"
        },
        {
          "label": "कॉन्टिनेंटल",
          "value": "6"
        },
        {
          "label": "गुडइयर",
          "value": "7"
        },
        // {
        //   "label": "अन्य (निर्दिष्ट करें)",
        //   "id": "8"
        // }
],
     "STATEMENTS": [
      {
        "label": "कीमत",
    "id": "9.10_1"
      },
      {
        "label": "क्‍वालिटी",
 "id": "9.10_2"
      },
      {
        "label": "सुरक्षा",
           "id": "9.10_3"
      },
      {
        "label": "टिकाउपन",
         "id": "9.10_4"
      },
      {
        "label": "उपलब्धता",
        "id": "9.10_5"
      },
      {
        "label": "कंपनी की इमेज",
           "id": "9.10_6"
      },
      {
        "label": "सोशल वर्क",
     "id": "9.10_7"
      }
],


    },
    "9.11": {
      "number": 9.11,
      "question": "टायर खरीदने से पहले एक ट्रांसपोर्टर/ट्रक ड्राइवर किस मुख्‍य कारक को ध्यान में रखेगा?",
      "type": "multi",
      "options": [
        {
          "label": "कम कीमत",
          "code": "1"
        },
        {
          "label": "बेहतर क्‍वालिटी",
          "code": "2"
        },
        {
          "label": "अन्य ड्राइवरों द्वारा इस्‍तेमाल किया जाने वाला",
          "code": "3"
        },
        {
          "label": "प्रेरक मार्केटिंग",
          "code": "4"
        },
        {
          "label": "रूकने की सभी जगहों पर आसान उपलब्‍धता",
          "code": "5"
        },
        {
          "label": "मैकेनिक्स द्वारा सिफारिश किया गया 6)",
          "code": ""
        },
        {
          "label": "टीएसएल पर हेल्‍थ सर्विसेज भी प्रदान करता है",
          "code": "7"
        },
        {
          "label": "इस ब्रांड का इस्‍तेमाल लंबे समय से कर रहे हैं",
          "code": "8"
        },
        {
          "label": "मालिक/ प्रभावित करने वाले व्यक्ति द्वारा ब्रांड को प्राथमिकता दी जाती है",
          "code": "9"
        },
        {
          "label": "सर्विसिंग",
          "code": "10"
        },
        {
          "label": "उपरोक्त सभी",
          "code": "11"
        },
        {
          "label": "नहीं कह सकते",
          "code": "12"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "99"
        }
      ],
      "instruction": "रैंक करने से पहले विकल्‍पों को पढें"
    },
    "9.12": {
      "number": 9.12,
      "question": "अपोलो टायर्स की तीसरी प्रमुख शक्तियों को रैंक करें",
      "type": "multi",
      "options": [
        {
          "label": "कम कीमत",
          "code": "1"
        },
        {
          "label": "बेहतर क्‍वालिटी",
          "code": "2"
        },
        {
          "label": "अन्य/साथी ड्राइवरों द्वारा इस्‍तेमाल किया जाने वाला",
          "code": "3"
        },
        {
          "label": "प्रेरक मार्केटिंग",
          "code": "4"
        },
        {
          "label": "रूकने की सभी जगहों पर आसान उपलब्‍धता",
          "code": "5"
        },
        {
          "label": "मैकेनिक्स द्वारा सिफारिश किया गया 6)",
          "code": ""
        },
        {
          "label": "टीएसएल पर हेल्‍थ सर्विसेज भी प्रदान करता है",
          "code": "7"
        },
        {
          "label": "इस ब्रांड का इस्‍तेमाल लंबे समय से कर रहे हैं",
          "code": "8"
        },
        {
          "label": "मालिक/ प्रभावित करने वाले व्यक्ति द्वारा ब्रांड को प्राथमिकता दी जाती है",
          "code": "9"
        },
        {
          "label": "सर्विसिंग",
          "code": "10"
        },
        {
          "label": "उपरोक्त सभी",
          "code": "11"
        },
        {
          "label": "नहीं कह सकते",
          "code": "12"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "99"
        }
      ],
      maxSelections: 3
    },
    "9.13": {
      "number": 9.13,
      "question": "अपोलो टायर्स की तीसरी प्रमुख कमजोरियों को रैंक करें",
      "type": "multi",
      "options": [
        {
          "label": "प्रतिस्‍पर्धी से ज़्यादा कीमत",
          "code": "1"
        },
        {
          "label": "खराब क्‍वालिटी",
          "code": "2"
        },
        {
          "label": "इस ब्रांड के बारे में जानकारी नहीं",
          "code": "3"
        },
        {
          "label": "अन्य ड्राइवरों/साथियों द्वारा इस्तेमाल नहीं किया जाता",
          "code": "4"
        },
        {
          "label": "आसानी से उपलब्ध/सुलभ नहीं",
          "code": "5"
        },
        {
          "label": "मालिक/प्रभावित करने वाले लोगों द्वारा पसंद नहीं किया जाता",
          "code": "6"
        },
        {
          "label": "मैकेनिक इस ब्रांड को न खरीदने की सलाह देते हैं",
          "code": "7"
        },
        {
          "label": "पता नहीं",
          "code": "8"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "99"
        },
      
      ],
      maxSelections: 3
    },
    "9.14a+b": {
      "number": "9.14a+b",
  

      "question": "यदि आप इस समय अपोलो टायर का इस्‍तेमाल कर रहे हैं, तो आप इस ब्रांड को कितने समय से इस्‍तेमाल कर रहे हैं?",
    
     
      type:"InputRadio",
     answer1:"सालों में",
     answer2:"महीनों में",
    option1:"अपोलो टायर्स का इसतेमाल नहीं कर रहे हैं",
     option2:"अपोलो टायर का इस्‍तेमाल कर रहे हैं"


      
    },
  
    "9.14c": {
      "number": "9.14c",
      "question": "अपोलो टायर्स का इसतेमाल नहीं कर रहे हैं",
      "type": "input",
      "label": "यदि इस समय अपोलो टायर का इस्‍तेमाल नहीं कर रहे हैं तो 99 कोड करें और पूछें"
    },
    "9.15": {
      "number": 9.15,
      "question": "अपोलो टायर का इस्‍तेमाल न करने के क्या कारण हैं?",
      "type": "multi",
      "options": [
        {
          "label": "प्रतिस्‍पर्धी से ज़्यादा कीमत",
          "code": "1"
        },
        {
          "label": "खराब क्‍वालिटी",
          "code": "2"
        },
        {
          "label": "इस ब्रांड के बारे में जानकारी नहीं",
          "code": "3"
        },
        {
          "label": "अन्य ड्राइवरों/साथियों द्वारा इस्तेमाल नहीं किया जाता",
          "code": "4"
        },
        {
          "label": "आसानी से उपलब्ध/सुलभ नहीं",
          "code": "5"
        },
        {
          "label": "मालिक/प्रभावित करने वाले लोगों द्वारा पसंद नहीं किया जाता",
          "code": "6"
        },
        {
          "label": "मैकेनिक इस ब्रांड को न खरीदने की सलाह देते हैं",
          "code": "7"
        },
        {
          "label": "पता नहीं",
          "code": "8"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "99"
        },
       
      ]
    },
    "9.16": {
      "number": 9.16,
      "question": "टायर निर्माता के रूप में अपोलो ब्रांड के बारे में आपकी क्या धारणा है?",
      "type": "multi",
      "options": [
        {
          "label": "उच्‍च कीमत के प्रीमियम वाला प्रोडक्‍ट",
          "code": "1"
        },
        {
          "label": "सभी प्रकार के ट्रकों के लिए विभिन्‍न प्रकार के प्रोडक्‍ट्स",
          "code": "2"
        },
        {
          "label": "अपने ग्राहकों की परवाह",
          "code": "3"
        },
        {
          "label": "पैसे की वसूली /कीमत प्रभावी",
          "code": "4"
        },
        {
          "label": "बेहतर क्‍वालिटी वाला प्रोडक्‍ट",
          "code": "5"
        },
        {
          "label": "सुरिक्षित और विश्‍वसनीय",
          "code": "6"
        },
        {
          "label": "आसानी से पहुचंयोग्‍य ब्रांड",
          "code": "7"
        },
        {
          "label": "ट्रक ड्राइवर्स की सुविधा को ध्‍यान में रखता है",
          "code": "8"
        },
        {
          "label": "लंबी लाइफ वाले टायर्स",
          "code": "9"
        },
        {
          "label": "मालिक का गर्व",
          "code": "10"
        },
        {
          "label": "केवल अमीर ट्रक मालिक ही इस ब्रांड को खरीद सकते हैं",
          "code": "11"
        },
        {
          "label": "यह केवल लंबी दूरी की यात्रा के लिए ही बेहतर है",
          "code": "12"
        },
        {
          "label": "यह केवल कम दूरी की यात्रा के लिए बेहतर है",
          "code": "13"
        },
        {
          "label": "यह मार्केट में उपलब्ध किसी भी अन्य टायर ब्रांड की तरह ही है",
          "code": "14"
        },
        {
          "label": "पता नहीं/कह नहीं सकते",
          "code": "15"
        },
        {
          "label": "अन्‍य (बताएं)",
          "code": "99"
        },
       
      ]
    },
    "9.17": {
      "number": 9.17,
      "question": "क्‍या आपने कभी भी किसी दूसरे व्‍यक्ति से अपोला टायर्स की सिफारिश की है",
      "type": "radio",
      "options": [
        {
          "label": "हाँ",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    },
    "9.18": {
      "number": 9.18,
      "question": "ट्रकर्स के मन में अपोलो टायर्स लिमिटेड के बारे में क्या धारणा है",
      "type": "radio",
      "options": [
        {
          "label": "अपोलो हाई क्‍वालिटी वाले टायर बनाता है",
          "code": "1"
        },
        {
          "label": "अपोलो ज्‍यादा कीमत वाले टायर बनाता है",
          "code": "2"
        },
        {
          "label": "अपोलो अच्‍छी कीमत में हाई क्‍वालिटी वाले टायर बनाता है",
          "code": "3"
        },
        {
          "label": "अपोलो उच्च कीमत में औसत क्‍वालिटी वाले टायर बनाता है",
          "code": "4"
        },
        {
          "label": "अपोलो बहुत ही उचित कीमत में हाई क्‍वालिटी वाले टायर बनाता है",
          "code": "5"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "9"
        },


      ],        termination:true,
    },
    "9.19": {
      "number": 9.19,
      "question": "क्या आपको लगता है कि एटीएफ (अपोलो टायर्स फाउंडेशन) अच्छा काम कर रहा है जिससे आप जैसे आम लोगों को फायदा हो रहा है?",
      "type": "radio",
      "options": [
        {
          "label": "हां",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        },
        {
          "label": "पता नहीं/कह नहीं सकते",
          "code": "3"
        },
       
      ],
      // "instruction": "निर्देश: उनसे पूछें जिन्‍होंने 7.1 में 1 कोड किया है\r\nअन्‍यथा इंटरव्‍यू टर्मिनेट करें"
    },
    "9.21": {
      "number": 9.21,
      "question": "क्या आपको लगता है कि एटीएफ द्वारा किए जा रहे कामों को देखते हुए अपोलो टायरों की खरीदारी में बढ़ोत्‍तरी हुई है?",
"type": "radio",
      "options": [
        {
          "label": "बहुत ज्‍यादा",
          "code": "1"
        },
        {
          "label": "कुछ हद तक",
          "code": "2"
        },
        {
          "label": "ज्‍यादा नहीं",
          "code": "3"
        },
        {
          "label": "पता नहीं/कह नहीं सकते",
          "code": "4"
        },
       
      ]
    },
    "9.22": {
      "number": "9.22",
      "question": "क्या आपको लगता है कि भारत में हेल्‍थ क्लीनिक चलाने के लिए अपोलो टायर्स लिमिटेड द्वारा अपनाई गई रणनीति से देश में उसके ब्रांड की बिक्री बढ़ेगी?",
      "type": "radio",
      "options": [
        {
          "label": "बहुत ज्‍यादा",
          "code": "1"
        },
        {
          "label": "कुछ हद तक",
          "code": "2"
        },
        {
          "label": "ज्‍यादा नहीं",
          "code": "3"
        },
        {
          "label": "पता नहीं/कह नहीं सकते",
          "code": "4"
        },
       
      ]
    },
    "9.23": {
      "number": "9.23",
      "question": "क्‍या आप ऊपर दिये गए प्रश्‍न के आपके जवाब के कारण को समझा सकते हैं",
      subLabel:"Respondent answers for 9.22",
      "type": "input",
      "instruction": "कृपया ऊपर बताए गए किसी भी विकल्प के लिए वर्बेटिम नोट करें"
    },
    "9.24": {
      "number": 9.24,
      "question": "अपोलो द्वारा ट्रक ड्राइवर्स को हेल्‍थ केयर सर्विसेज प्रदान करने के क्या कारण हो सकते हैं?",
      "type": "multi",
      "options": [
        {
          "label": "कंपनी ट्रक ड्राइवरों की स्वास्थ्य स्थिति में सुधार करना चाहती है",
          "code": "1"
        },
        {
          "label": "कंपनी अपने ग्राहकों की परवाह करती है",
          "code": "2"
        },
        {
          "label": "कंपनी अपने ग्राहकों के जीवन में मूल्य जोड़ना चाहती है",
          "code": "3"
        },
        {
          "label": "अपने ग्राहकों के बीच कंपनी की इमेज सुधार रही है",
          "code": "4"
        },
        {
          "label": "अपने प्रोडक्‍ट की बिक्री बढ़ाने के लिए",
          "code": "5"
        },
        {
          "label": "नहीं पता/नहीं कह सकते",
          "code": "6"
        },
        {
          "label": "अन्य (बताएं)",
          "code": "9"
        },
        
      ]
    },
    "9.26": {
      "number": 9.26,
      "question": "क्या आप उनके द्वारा प्रदान की जाने वाली हेल्‍थ सर्विसेज के आधार पर अन्य ट्रक ड्राइवर्स से अपोलो टायर्स की सिफारिश करेंगे?",
      "type": "radio",
      "options": [
        {
          "label": "हां",
          "code": "1"
        },
        {
          "label": "नहीं",
          "code": "2"
        }
      ]
    }
  }
}

export default hindi;
