const kannada= {
  Section1: {
    "Introduction": {
      "number": "Introduction",
      "question": "ಹಲೋ, ನನ್ನ ಹೆಸರು _________________________, ಮತ್ತು ನಾನು ______________________ ಲಿಮಿಟೆಡ್‌ಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದೇನೆ. ಈ ಸೈಟ್‌ನಲ್ಲಿ ಎನ್‌ಜಿಒ ಸಹಯೋಗದೊಂದಿಗೆ ಆರೋಗ್ಯ ಕೇಂದ್ರವನ್ನು ನಡೆಸುತ್ತಿರುವ ಅಪೊಲೊ ಟೈರ್ಸ್ ಫೌಂಡೇಶನ್ (ಎಟಿಎಫ್) ಪರವಾಗಿ ನಾವು ಸಂಶೋಧನಾ ಅಧ್ಯಯನವನ್ನು ನಡೆಸುತ್ತಿದ್ದೇವೆ. ಈ ಅಧ್ಯಯನದ ಉದ್ದೇಶವು ಎಟಿಎಫ್ ಜಾರಿಗೊಳಿಸಿದ ಆರೋಗ್ಯ ಕಾರ್ಯಕ್ರಮಗಳ ಪ್ರಭಾವವನ್ನು ಮೌಲ್ಯಮಾಪನ ಮಾಡುವುದು ಮತ್ತು ಸುಧಾರಣೆಗಾಗಿ ಪ್ರದೇಶಗಳನ್ನು ಗುರುತಿಸುವುದು ಆಗಿದೆ. ಎಟಿಎಫ್ ವಿವಿಧ ಸ್ಥಳಗಳಲ್ಲಿ ಆರೋಗ್ಯ-ಸಂಬಂಧಿತ ಸವಾಲುಗಳನ್ನು ಎದುರಿಸಲು ತನ್ನ ಕಾರ್ಯತಂತ್ರಗಳನ್ನು ಪರಿಷ್ಕರಿಸುವಲ್ಲಿ ಸಂಶೋಧನೆಗಳು ಸಹಾಯ ಮಾಡುತ್ತವೆ. ನಾನು ನಿಮ್ಮನ್ನು ಈ ಸಂದರ್ಶನದಲ್ಲಿ ಭಾಗವಹಿಸಲು ದಯೆಯಿಂದ ಆಹ್ವಾನಿಸುತ್ತೇನೆ, ಇದು ಸುಮಾರು 20 ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ. ಸೆಷನ್ ಸಮಯದಲ್ಲಿ, ನಾನು ನಿಮಗೆ ಕೆಲವು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತೇನೆ ಮತ್ತು ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆಗಳು ಸಂಪೂರ್ಣವಾಗಿ ಗೌಪ್ಯವಾಗಿರುತ್ತವೆ ಎಂದು ನಾನು ನಿಮಗೆ ಭರವಸೆ ನೀಡುತ್ತೇನೆ. ನಿಮ್ಮ ಪ್ರಾಮಾಣಿಕ ಉತ್ತರಗಳು ಜನರ ತಿಳುವಳಿಕೆ ಮತ್ತು ಸಾಂಕ್ರಾಮಿಕ ಮತ್ತು ಸಾಂಕ್ರಾಮಿಕವಲ್ಲದ ರೋಗಗಳ ಬಗ್ಗೆ ಅನುಭವಗಳ ಬಗ್ಗೆ ಮೌಲ್ಯಯುತವಾದ ದೃಷ್ಟಿಕೋನಗಳನ್ನು ಒದಗಿಸುತ್ತದೆ, ಹಾಗೆಯೇ ಅವುಗಳನ್ನು ಪರಿಹರಿಸುವಲ್ಲಿ ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಪಾತ್ರವನ್ನು ಒದಗಿಸುತ್ತದೆ. ನಿಮ್ಮ ಭಾಗವಹಿಸುವಿಕೆಯು ಸಂಪೂರ್ಣವಾಗಿ ಸ್ವಯಂಪ್ರೇರಿತವಾಗಿದೆ, ಮತ್ತು ನೀವು ಯಾವುದೇ ಪ್ರಶ್ನೆಯನ್ನು ಬಿಟ್ಟುಬಿಡಲು ಅಥವಾ ನಿಲ್ಲಿಸಲು ಮುಕ್ತರಾಗಿದ್ದೀರಿ. ನಿಮಗೆ ಅನಾನುಕೂಲವಾಗಿದ್ದರೆ ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಸಂದರ್ಶನವನ್ನು ನಿಲ್ಲಿಸಬಹುದಾಗಿದೆ. ನಿಮ್ಮ ಸಹಕಾರವನ್ನು ನಾವು ಪ್ರಾಮಾಣಿಕವಾಗಿ ಪ್ರಶಂಸಿಸುತ್ತೇವೆ ಮತ್ತು ಈ ಪ್ರಮುಖ ಅಧ್ಯಯನಕ್ಕೆ ಕೊಡುಗೆ ನೀಡಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು. \",",
      "type": "Introduction",
      "options": [
        {
          "label": "ಹೌದು",
          "code": ""
        },
        {
          "label": "ನಾನು ಭಾಗವಹಿಸಲು ಸಿದ್ಧನಿದ್ದೇನೆ",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": ""
        },
        {
          "label": "ನಾನು ಭಾಗವಹಿಸಲು ಬಯಸುವುದಿಲ್ಲ.",
          "code": "2"
        }
      ],
      "section": "ವಿಭಾಗ 1: ಪ್ರತಿಕ್ರಿಯಿಸುವವರ ಪ್ರೊಫೈಲ್",
      "checkAsk": true,
      "terminationCodes": "[\"2\"]"
    },
    "Qconsent": {
      "number": "Qconsent",
      "question": "ಈ ಅಧ್ಯಯನದಲ್ಲಿ ಭಾಗವಹಿಸಲು ನೀವು ಸಿದ್ಧರಿದ್ದೀರಾ?",
      "type": "radio"
    },
    "1.1": {
      "number": 1.1,
      "question": "ನಿಮ್ಮ ವಯಸ್ಸು ಎಷ್ಟು? (ಮುಗಿಸಿದ ವರ್ಷಗಳನ್ನು ದಾಖಲಿಸಿ)",
      "type": "input",
      "label": "(Enter completed years)",
      "placeHolder": "(Enter completed years)"
    },
    "1.2": {
      "number": 1.2,
      "question": "ನಿಮ್ಮ ಉನ್ನತ ಮಟ್ಟದ ಶಿಕ್ಷಣ ಯಾವುದು?",
      "type": "radio",
      "options": [
        {
          "label": "ಅನಕ್ಷರಸ್ಥ",
          "code": "1"
        },
        {
          "label": "ಪ್ರಾಥಮಿಕಕ್ಕಿಂತ ಕಡಿಮೆ",
          "code": "2"
        },
        {
          "label": "ಪ್ರಾಥಮಿಕ ಶಾಲೆ ಪೂರ್ಣಗೊಂಡಿದೆ",
          "code": "3"
        },
        {
          "label": "ಪ್ರೌಢಶಾಲೆ/ ಮೆಟ್ರಿಕ್ಯುಲೇಷನ್ ಪೂರ್ಣಗೊಂಡಿದೆ",
          "code": "5"
        },
        {
          "label": "ಹೈಯರ್ ಸೆಕೆಂಡರಿ/ ಇಂಟರ್ಮೀಡಿಯೇಟ್ ಪೂರ್ಣಗೊಂಡಿದೆ",
          "code": "6"
        },
        {
          "label": "ಪದವಿಯು ಪೂರ್ಣಗೊಂಡಿದೆ",
          "code": "7"
        },
        {
          "label": "ಸ್ನಾತಕೋತ್ತರ ಪದವಿ/ ಮೇಲ್ಪಟ್ಟು ಪೂರ್ಣಗೊಂಡಿದೆ",
          "code": "8"
        }
      ]
    },
    "1.3": {
      "number": 1.3,
      "question": "ನಿಮ್ಮ ಪ್ರಸ್ತುತವಾದ ಉದ್ಯೋಗವನ್ನು ಹೊರತುಪಡಿಸಿ (ಚಾಲಕ/ಸಹಾಯಕ), ಹೆಚ್ಚುವರಿ ಆದಾಯವನ್ನು ಗಳಿಸಲು ನೀವು ಈ ಕೆಳಗಿನ ಯಾವುದರಲ್ಲಿ ತೊಡಗಿರುವಿರಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ಕೃಷಿ ಆಧಾರಿತ ಕೆಲಸ (ಕೃಷಿ",
          "code": ""
        },
        {
          "label": "ಕಾರ್ಮಿಕ",
          "code": ""
        },
        {
          "label": "ಜಾನುವಾರು)",
          "code": "1"
        },
        {
          "label": "ನಿರ್ಮಾಣ ಕೆಲಸ / ಗಾರೆ ಕೆಲಸ",
          "code": "2"
        },
        {
          "label": "ಫ್ಯಾಕ್ಟರಿ ಕೆಲಸ / ಲೋಡ್ ಹಾಕುವ-ಇಳಿಸುವ ಚಟುವಟಿಕೆಗಳು (3) ವ್ಯಾಪಾರ (ಉದಾ",
          "code": ""
        },
        {
          "label": "ಸಣ್ಣ ಅಂಗಡಿ",
          "code": ""
        },
        {
          "label": "ವರ್ಕ್ ಶಾಪ್)",
          "code": "4"
        },
        {
          "label": "ಗೃಹಾಧಾರಿತ ಕೆಲಸ",
          "code": "5"
        },
        {
          "label": "ಕೌಶಲ್ಯರಹಿತ / ಅರೆ ಕೌಶಲ್ಯದ ಕೆಲಸ",
          "code": "6"
        },
        {
          "label": "ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಕೆಲಸವನ್ನು ಮಾಡುವುದಿಲ್ಲ",
          "code": "7"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "8"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "1.4": {
      "number": 1.4,
      "question": "ಒಂದು ವರ್ಷದಲ್ಲಿ ನೀವು ಚಾಲಕ/ಸಹಾಯಕರಾಗಿ ಎಷ್ಟು ಸಮಯ ಕೆಲಸ ಮಾಡುತ್ತೀರಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ಎಲ್ಲಾ ತಿಂಗಳುಗಳು",
          "code": "1"
        },
        {
          "label": "ವರ್ಷದ ಕೆಲವು ತಿಂಗಳುಗಳು (ಹೆಚ್ಚು ಬೇಡಿಕೆ ಇರುವ ಋತುಮಾನ)",
          "code": "2"
        },
        {
          "label": "ಅನಿಯಮಿತವಾಗಿ",
          "code": "3"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "4"
        }
      ]
    },
    "1.5": {
      "number": 1.5,
      "question": "ಈ ಉದ್ಯೋಗವು (ಚಾಲಕ/ಸಹಾಯಕ) ನಿಮ್ಮ ಆದಾಯದ ಪ್ರಮುಖ ಭಾಗವಾಗಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಹೌದು",
          "code": ""
        },
        {
          "label": "ಆದರೆ ನಾನು ಅದರ ಮೇಲೆ ಸಂಪೂರ್ಣವಾಗಿ ಅವಲಂಬಿತವಾಗಿಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "1.6": {
      "number": 1.6,
      "question": "ನೀವು ಈ ಸೈಟ್‌ ನಲ್ಲಿ ಎಷ್ಟು ಸಮಯದಿಂದ ವಾಹನವನ್ನು ಚಾಲನೆ ಮಾಡುತ್ತಿದ್ದೀರಿ? (ವರ್ಷಗಳಲ್ಲಿ ದಾಖಲಿಸಿ)",
      "type": "input"
    },
    "1.7": {
      "number": 1.7,
      "question": "ನಿಮ್ಮ ಪ್ರಸ್ತುತವಾದ ವೈವಾಹಿಕ ಸ್ಥಿತಿ ಏನು?",
      "type": "radio",
      "options": [
        {
          "label": "ವಿವಾಹಿತರು",
          "code": "1"
        },
        {
          "label": "ವಿಚ್ಛೇದನ ಪಡೆದಿದ್ದಾರೆ",
          "code": "2"
        },
        {
          "label": "ಬೇರ್ಪಟ್ಟ / ಪ್ರತ್ಯೇಕವಾದ",
          "code": "3"
        },
        {
          "label": "ವಿಧುರ/ವಿಧವೆ",
          "code": "4"
        },
        {
          "label": "ಎಂದಿಗೂ ಮದುವೆಯಾಗಿಲ್ಲ",
          "code": "5"
        }
      ]
    },
    "1.8": {
      "number": 1.8,
      "question": "ನೀವು ಪ್ರಸ್ತುತ ಯಾರೊಂದಿಗೆ ವಾಸಿಸುತ್ತಿದ್ದೀರಿ? ",
      "type": "mylti",
      "options": [
        {
          "label": "ಹೆಂಡತಿ",
          "code": "1"
        },
        {
          "label": "ಮಕ್ಕಳು",
          "code": "2"
        },
        {
          "label": "ಲೀವ್-ಇನ್ ಸೆಕ್ಸುಯಲ್ ಪಾರ್ಟ್ನರ್/ಪ್ರೇಮಿ",
          "code": "3"
        },
        {
          "label": "ಪೋಷಕರು / ಒಡಹುಟ್ಟಿದವರು",
          "code": "4"
        },
        {
          "label": "ಸಹೋದ್ಯೋಗಿಗಳು/ಸ್ನೇಹಿತರು",
          "code": "5"
        },
        {
          "label": "ಯಾವುದೂ ಇಲ್ಲ/ಒಂಟಿಯಾಗಿದ್ದೇನೆ",
          "code": "6"
        }
      ]
    },
    "1.9": {
      "number": 1.9,
      "question": "ಕಳೆದ ಆರು ತಿಂಗಳಲ್ಲಿ ನೀವು ಎಷ್ಟು ಬಾರಿ ಮನೆಯಿಂದ ಹೊರಗೆ ಉಳಿದ್ದಿರಿ?",
      "type": "input",
      "label": "(Enter number of times)",
      "placeHolder": "(Enter number of times)"
    },
    "1.10A": {
      "number": "1.10A",
      "question": "ಕಳೆದ ಆರು ತಿಂಗಳಲ್ಲಿ ನೀವು ಎಷ್ಟು ದಿನ ಮನೆಯಿಂದ ಹೊರಗೆ ಉಳಿದ್ದಿರಿ?",
      "type": "input",
      "label": "(Enter total days)",
      "placeHolder": "(Enter total days)"
    },
    "1.11": {
      "number": 1.11,
      "question": "ನೀವು ಎಷ್ಟು ಬಾರಿ ಟೆಲಿವಿಷನ್ ಅನ್ನು ನೋಡುತ್ತೀರಿ ಅಥವಾ ರೇಡಿಯೊವನ್ನು ಕೇಳುತ್ತೀರಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ಬಹುತೇಕ ಪ್ರತಿದಿನ",
          "code": "1"
        },
        {
          "label": "ವಾರದಲ್ಲಿ ಒಮ್ಮೆಯಾದರೂ",
          "code": "2"
        },
        {
          "label": "ಒಂದು ವಾರದಲ್ಲಿ ಒಮ್ಮೆಗಿಂತಲೂ ಕಡಿಮೆ",
          "code": "3"
        },
        {
          "label": "ಇಲ್ಲವೇ ಇಲ್ಲ",
          "code": "4"
        }
      ]
    },
    "1.12": {
      "number": 1.12,
      "question": "ನೀವು ಎಷ್ಟು ಬಾರಿ ಪತ್ರಿಕೆಗಳನ್ನು ಅಥವಾ ನಿಯತಕಾಲಿಕೆಗಳನ್ನು ಓದುತ್ತೀರಿ? (ಪ್ರತಿಕ್ರಿಯಿಸುವವರು ಅನಕ್ಷರಸ್ಥರಾಗಿದ್ದರೆ ಬಿಟ್ಟುಬಿಡಿ)",
      "type": "radio",
      "options": [
        {
          "label": "ಬಹುತೇಕ ಪ್ರತಿದಿನ",
          "code": "1"
        },
        {
          "label": "ವಾರದಲ್ಲಿ ಒಮ್ಮೆಯಾದರೂ",
          "code": "2"
        },
        {
          "label": "ಒಂದು ವಾರದಲ್ಲಿ ಒಮ್ಮೆಗಿಂತಲೂ ಕಡಿಮೆ",
          "code": "3"
        },
        {
          "label": "ಇಲ್ಲವೇ ಇಲ್ಲ",
          "code": "4"
        }
      ]
    },
    "1.13": {
      "number": 1.13,
      "question": "ಕಳೆದ ಆರು ತಿಂಗಳಲ್ಲಿ ಎಚ್‌ಐವಿ, ಟಿಬಿ, ವಿಶನ್ ಕೇರ್, ಮಧುಮೇಹ ಅಥವಾ ಅಧಿಕ ರಕ್ತದೊತ್ತಡದ ಕುರಿತು ಯಾವುದೇ ಜಾಹೀರಾತುಗಳನ್ನು ನೀವು ನೋಡಿದ್ದೀರಾ ಅಥವಾ ಕೇಳಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "1.14": {
      "number": 1.14,
      "question": "ನಿಮ್ಮ ಅರಿವಿನ ಮೂಲ ಯಾವುದು? ",
      "type": "multi",
      "options": [
        {
          "label": "ಟಿವಿ / ರೇಡಿಯೋ",
          "code": "1"
        },
        {
          "label": "ನ್ಯೂಸ್ ಪೇಪರ್/ಮ್ಯಾಗಜೀನ್/ಪೀರಿಯಾಡಿಕಲ್",
          "code": "2"
        },
        {
          "label": "ಹೊರಾಂಗಣ ಮಾಧ್ಯಮ",
          "code": "3"
        },
        {
          "label": "ಈ ಸೈಟ್‌ನಲ್ಲಿ ಎಟಿಎಫ್ ಅಥವಾ ಎನ್ ಜಿಒ ನಿಂದ ಚಟುವಟಿಕೆಗಳು/ಸೇವೆಗಳು",
          "code": "4"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "5"
        }
      ]
    },
    "1.15": {
      "number": 1.15,
      "question": "ಇತರ ವೃತ್ತಿಗಳಿಗೆ ಹೋಲಿಸಿದರೆ ಟ್ರಕ್ಕರ್ ಅಥವಾ ಸಹಾಯಕರಾಗಿ ನಿಮ್ಮ ಉದ್ಯೋಗವು ನಿಮ್ಮನ್ನು ಹೆಚ್ಚು ಆರೋಗ್ಯದ ತೊಂದರೆಗಳಿಗೆ ಒಡ್ಡುತ್ತದೆ ಎಂದು ನಿಮಗೆ ಅನಿಸುವುದೇ?",
      "type": "input"
    },
    "1.16": {
      "number": 1.16,
      "question": "ನೀವು ಮಾಡುತ್ತಿರುವಂತಹ ಕೆಲಸದ ರೀತಿಯಿಂದ ವರ್ಷಗಳು ಕಳೆದಂತೆ ನಿಮ್ಮ ಆರೋಗ್ಯದಲ್ಲಿ ಯಾವುದೇ ಗಮನಾರ್ಹ ಬದಲಾವಣೆಗಳನ್ನು ನೀವು ಗಮನಿಸಿದ್ದೀರಾ?",
      "type": "input"
    }
  }
  , Section2: {
    "2.1": {
      "number": 2.1,
      "question": "ಎಚ್ಐವಿ/ಏಡ್ಸ್ ಮತ್ತು ಎಸ್ ಟಿಐ ಬಗ್ಗೆ ನೀವು ಮುಖ್ಯವಾಗಿ ಮಾಹಿತಿಯನ್ನು ಪಡೆಯುವಂತಹ ಮೂಲಗಳು ಯಾವುವು?",
      "type": "multi",
      "options": [
        {
          "label": "ಸ್ನೇಹಿತ / ಸಂಬಂಧಿ / ನೆರೆಹೊರೆಯವರು",
          "code": "1"
        },
        {
          "label": "ಗೆಳೆಯರು / ಇತರ ಸಮುದಾಯದ ಸದಸ್ಯರು",
          "code": "2"
        },
        {
          "label": "ಪಂಚಾಯತ್ ಸದಸ್ಯರು",
          "code": "3"
        },
        {
          "label": "ಆಶಾ / ಎಎನ್ಎಂ / ಎಡಬ್ಲ್ಯುಡಬ್ಲ್ಯು ನಂತಹ ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರು",
          "code": "4"
        },
        {
          "label": "ಎಟಿಎಫ್ / ಸ್ಥಳದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಿರುವ ಉದ್ಯೋಗಿಗಳು",
          "code": "5"
        },
        {
          "label": "ಮನೆಯಲ್ಲಿರುವ ಇತರ ಎನ್‌ಜಿಒದ ಉದ್ಯೋಗಿಗಳು",
          "code": "6"
        },
        {
          "label": "ರೆಡ್ ರಿಬ್ಬನ್ ಕ್ಲಬ್ / ಎಚ್ಐವಿ ಉದ್ಯೋಗಿ",
          "code": "7"
        },
        {
          "label": "ಎಲೆಕ್ಟ್ರಾನಿಕ್ / ಮುದ್ರಣ ಮಾಧ್ಯಮ",
          "code": "8"
        },
        {
          "label": "ಸೋಷಿಯಲ್ ಮೀಡಿಯ (ವಾಟ್ಸ್ಆಪ್/ಫೇಸ್ ಬುಕ್ ಇತ್ಯಾದಿ.)",
          "code": "9"
        },
        {
          "label": "ಲೈಂಗಿಕ ಸಂಗಾತಿ / ಗ್ರಾಹಕರು",
          "code": "10"
        },
        {
          "label": "ಐಇಸಿ ವಸ್ತು",
          "code": "11"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "12"
        }
      ],
      "section": "ವಿಭಾಗ 2: ಎಚ್‌ಐವಿ/ಏಡ್ಸ್ ಮತ್ತು ಎಸ್‌ಟಿಐ ಬಗ್ಗೆ ಜಾಗೃತಿ, ಜ್ಞಾನ ಮತ್ತು ವರ್ತನೆ",
      "label": "Part 1: Awareness and Knowledge Sources"
    },
    "2.2": {
      "number": 2.2,
      "question": "ಎಚ್ಐವಿ/ಏಡ್ಸ್ ಹರಡುವಂತಹ ಮುಖ್ಯ ಮಾರ್ಗಗಳು ಯಾವುವು?",
      "type": "multi",
      "options": [
        {
          "label": "ಸೋಂಕಿತ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಅಸುರಕ್ಷಿತವಾದ ಲೈಂಗಿಕತೆ",
          "code": "1"
        },
        {
          "label": "ಹಲವು ಲೈಂಗಿಕ ಸಂಗಾತಿಗಳು",
          "code": "2"
        },
        {
          "label": "ಎಚ್ಐವಿ-ಸೋಂಕಿತ ರಕ್ತ ವರ್ಗಾವಣೆ",
          "code": "3"
        },
        {
          "label": "ಸ್ಟೆರಲೈಸ್ ಮಾಡದ ಸೂಜಿಗಳು/ಸಿರಿಂಜ್‌ಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದು",
          "code": "4"
        },
        {
          "label": "ಸೋಂಕಿತ ತಾಯಿಯಿಂದ ಮಗುವಿಗೆ",
          "code": "5"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ/ಹೇಳಲಾಗುವುದಿಲ್ಲ",
          "code": "6"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "7"
        }
      ],
      "label": "Part 2: Knowledge About Transmission"
    },
    "2.3": {
      "number": 2.3,
      "question": "ನಿಮ್ಮ ಅಭಿಪ್ರಾಯದಲ್ಲಿ, ಎಚ್ಐವಿ/ಏಡ್ಸ್ ಅನ್ನು ಹೇಗೆ ತಡೆಯಬಹುದು?",
      "type": "multi",
      "options": [
        {
          "label": "ಯಾವಾಗಲೂ ಕಾಂಡೋಂಗಳನ್ನು ಬಳಸುವುದು",
          "code": "1"
        },
        {
          "label": "ಸಂಗಾತಿಗೆ ನಿಷ್ಠರಾಗಿ ಇರುವುದು",
          "code": "2"
        },
        {
          "label": "ನಿಷ್ಠರಾಗಿರುವುದಕ್ಕೆ ಸಂಗಾತಿಯನ್ನು ಪ್ರೋತ್ಸಾಹಿಸುವುದು",
          "code": "3"
        },
        {
          "label": "ಮಾನ್ಯತೆ ಪಡೆದ ರಕ್ತನಿಧಿಯಿಂದ ರಕ್ತವನ್ನು ಸ್ವೀಕರಿಸುವುದು",
          "code": "4"
        },
        {
          "label": "ಸೂಜಿಗಳನ್ನು ಶೇರ್ ಮಾಡುವುದನ್ನು ತಪ್ಪಿಸುವುದು",
          "code": "5"
        },
        {
          "label": "ಕಮರ್ಷಿಯಲ್ ಲೈಂಗಿಕ ಕಾರ್ಯಕರ್ತರನ್ನು ಭೇಟಿ ಮಾಡದಿರುವುದು",
          "code": "6"
        },
        {
          "label": "ಸಾಂದರ್ಭಿಕ ಲೈಂಗಿಕತೆಯನ್ನು ತಪ್ಪಿಸಿ",
          "code": "7"
        },
        {
          "label": "ವೈದ್ಯರನ್ನು ಸಂಪರ್ಕಿಸಿ",
          "code": "8"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ / ಹೇಳಲಾರೆ",
          "code": "9"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "99"
        }
      ],
      "label": "Part 3: Preventive Measures"
    },
    "Part 4": {
      "number": "Part 4",
      "question": "ಗ್ರಹಿಕೆಗಳು ಮತ್ತು ವರ್ತನೆಗಳು",
      "type": "rate",
      "label": "Part 4: Perceptions and Attitudes",
      "STATEMENTS": [
        {
          "label": "ಸೋಂಕಿತ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ವಾಸಿಸುವ ಮೂಲಕ ಎಚ್ಐವಿ/ಏಡ್ಸ್ ಹರಡುತ್ತದೆ.",
          "id": "2.4A"
        },
        {
          "label": "ಸ್ಟೆರಲೈಸ್ ಮಾಡದ ಸೂಜಿಗಳು/ಸಿರಿಂಜ್‌ಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ ಎಚ್ಐವಿ/ಏಡ್ಸ್ ಹರಡುತ್ತದೆ",
          "id": "2.4B"
        },
        {
          "label": "ಆರೋಗ್ಯಕರವಾಗಿ ಕಾಣುವ ವ್ಯಕ್ತಿಯು ಎಚ್ಐವಿ/ಏಡ್ಸ್ ಅನ್ನು ಹರಡಬಹುದು.",
          "id": "2.4C"
        },
        {
          "label": "ಎಚ್ಐವಿ/ಏಡ್ಸ್ ಹೊಂದಿರುವ ಗರ್ಭಿಣಿಯರು ತಮ್ಮ ಹುಟ್ಟಲಿರುವ ಮಗುವಿಗೆ ವೈರಸ್ ಅನ್ನು ರವಾನಿಸಬಹುದು.",
          "id": "2.4D"
        },
        {
          "label": "ಸ್ಥಿರವಾದ ಕಾಂಡೋಮ್ ಬಳಕೆಯು ಎಚ್ಐವಿ/ಏಡ್ಸ್ ಮತ್ತು STI ಸೋಂಕುಗಳಿಂದ ರಕ್ಷಿಸುತ್ತದೆ.",
          "id": "2.4E"
        },
        {
          "label": "ಕುಟುಂಬ ಸದಸ್ಯರು ಮನೆಯಲ್ಲಿ ಎಚ್ಐವಿ/ಏಡ್ಸ್ ಇರುವವರನ್ನು ಸ್ವೀಕರಿಸುತ್ತಾರೆ.",
          "id": "2.4ಎಫ್"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "ಒಪ್ಪುತ್ತೇನೆ",
          "value": "1"
        },
        {
          "label": "ಒಪ್ಪುವುದಿಲ್ಲ",
          "value": "2"
        }
      ]
    },
    "2.5": {
      "number": 2.5,
      "question": "ಲೈಂಗಿಕ ಸಂಪರ್ಕದ (ಎಸ್ ಟಿಐಗಳು) ಮೂಲಕ ಹರಡಬಹುದಾದ ಎಚ್ಐವಿ ಹೊರತುಪಡಿಸಿ ಇತರ ಸೋಂಕುಗಳ ಬಗ್ಗೆ ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "label": "Part 5: STI Awareness"
    },
    "2.6": {
      "number": 2.6,
      "question": "ಎಸ್ ಟಿಐಗಳನ್ನು ತಡೆಗಟ್ಟಬಹುದು ಎಂದು ನಿಮಗೆ ಅನಿಸುವುದೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "2.7": {
      "number": 2.7,
      "question": "ಎಸ್ ಟಿಐಗಳನ್ನು ಗುಣಪಡಿಸಬಹುದು ಎಂದು ನಿಮಗೆ ಅನಿಸುವುದೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "2.9": {
      "number": 2.9,
      "question": "ಪುರುಷರಲ್ಲಿ ಎಸ್ ಟಿಐಗಳ ಯಾವುದೇ ಲಕ್ಷಣಗಳನ್ನು ನೀವು ಗುರುತಿಸಬಹುದೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಜನನಾಂಗದಲ್ಲಿ ನಿಯಂತ್ರಣವಿಲ್ಲದ ಮೂತ್ರದ ವಿಸರ್ಜನೆ",
          "code": "1"
        },
        {
          "label": "ಜನನಾಂಗದಲ್ಲಿ ಹುಣ್ಣುಗಳು / ಗಾಯಗಳು",
          "code": "2"
        },
        {
          "label": "ಮೂತ್ರ ವಿಸರ್ಜನೆಯ ಸಮಯದಲ್ಲಿ ಸುಡುವ ಸಂವೇದನೆ",
          "code": "3"
        },
        {
          "label": "ತೊಡೆಸಂದು ಪ್ರದೇಶದಲ್ಲಿ ಊತ",
          "code": "4"
        },
        {
          "label": "ಚರ್ಮದಲ್ಲಿ ದದ್ದುಗಳು",
          "code": "5"
        },
        {
          "label": "ಇತರೆ",
          "code": "6"
        }
      ],
      "label": "Part 6: Symptoms and Treatment"
    },
    "2.10A": {
      "number": "2.10A",
      "question": "ಈ ರೋಗಲಕ್ಷಣಗಳನ್ನು ನೀವು ಕೊನೆಯ ಬಾರಿಗೆ ಅನುಭವಿಸಿದಾಗ ನೀವು ಏನು ಮಾಡಿದ್ದೀರಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ಮನೆಯ ಔಷಧಗಳನ್ನು ತೆಗೆದುಕೊಂಡೆನು",
          "code": "1"
        },
        {
          "label": "ಆರೋಗ್ಯ ಕಾರ್ಯಕರ್ತರನ್ನು ಭೇಟಿ ಮಾಡಿದೆನು",
          "code": "2"
        },
        {
          "label": "ಎನ್ ಜಿಒ ಕ್ಲಿನಿಕ್ ಅಥವಾ ಎಟಿಎಫ್ ಕೇಂದ್ರಕ್ಕೆ ಹೋದೆನು",
          "code": "3"
        },
        {
          "label": "ಖಾಸಗಿ ಅಥವಾ ಸರ್ಕಾರಿ ಆಸ್ಪತ್ರೆಯನ್ನು ಸಂಪರ್ಕಿಸಿದೆನು",
          "code": "4"
        }
      ]
    },
    "2.11": {
      "number": 2.11,
      "question": "ನೀವು ಚಿಕಿತ್ಸೆ ನೀಡಿದಂತಹ ಟ್ರಕ್ ಚಾಲಕರುಗಳಲ್ಲಿ ಎಚ್ಐವಿ/ಏಡ್ಸ್ ಅಥವಾ ಎಸ್ ಟಿಐಗಳ ಬಗ್ಗೆ ಯಾವುದೇ ಕಟ್ಟುಕಥೆ ಅಥವಾ ತಪ್ಪು ಕಲ್ಪನೆಗಳಿವೆಯೇ?",
      "type": "input"
    }
  }
  , Section3: {
    "3.1": {
      "number": 3.1,
      "question": "Have you ever faced any vision\r\nrelated problem?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "section": "SECTION – 3 VISION CARE"
    },
    "3.2": {
      "number": 3.2,
      "question": "ದೃಷ್ಟಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳ ಲಕ್ಷಣಗಳು ಯಾವುವು?",
      "type": "multi",
      "options": [
        {
          "label": "ತೀವ್ರ ಹಠಾತ್ ಕಣ್ಣಿನ ನೋವು",
          "code": "1"
        },
        {
          "label": "ಕಣ್ಣಿನಲ್ಲಿ ಅಥವಾ ಅದರ ಸುತ್ತಲೂ ಮತ್ತೆ ಮತ್ತೆ ಬರುವಂತಹ ನೋವು",
          "code": "2"
        },
        {
          "label": "ಮಬ್ಬು ಅಥವಾ ಮಸುಕಾದ ದೃಷ್ಟಿ",
          "code": "3"
        },
        {
          "label": "ಊದಿಕೊಂಡ",
          "code": ""
        },
        {
          "label": "ಕೆಂಪು ಕಣ್ಣುಗಳು4)",
          "code": ""
        },
        {
          "label": "ಬೆಳಕಿನ ಮಿಂಚುಗಳನ್ನು ನೋಡುವುದಕ್ಕೆ ತೊಂದರೆ",
          "code": "5"
        },
        {
          "label": "ಬೆಳಕಿಗೆ ಅಸಾಮಾನ್ಯ",
          "code": ""
        },
        {
          "label": "ಒಂದೇ ಸಮನಾದ ನೋವು",
          "code": ""
        },
        {
          "label": "ಸೂಕ್ಷ್ಮತೆಯನ್ನು ಹೊಂದಿರುವಿಕೆ ಅಥವಾ ಗ್ಲೇರ್",
          "code": "6"
        },
        {
          "label": "ಕಣ್ಣಿನಲ್ಲಿ ಅತಿಯಾದ ನೀರು ಬರುವಿಕೆ",
          "code": "7"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ )",
          "code": "8"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ",
          "code": "9"
        }
      ],
      "instruction": "(ಆಯ್ಕೆಗಳನ್ನು ಓದಿ ಹೇಳಬೇಡಿ) "
    },
    "3.3": {
      "number": 3.3,
      "question": "ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಎಷ್ಟು ತಿಂಗಳಲ್ಲಿ ಕಣ್ಣಿನ ದೃಷ್ಟಿ ಪರೀಕ್ಷೆಗೆ ಒಳಪಡಬೇಕು?",
      "type": "radio",
      "options": [
        {
          "label": "<12 ತಿಂಗಳುಗಳು",
          "code": "1"
        },
        {
          "label": "12 ತಿಂಗಳುಗಳು",
          "code": "2"
        },
        {
          "label": "18 ತಿಂಗಳುಗಳು",
          "code": "3"
        },
        {
          "label": "24 ತಿಂಗಳುಗಳು",
          "code": "4"
        },
        {
          "label": "36 ತಿಂಗಳುಗಳು ಅಥವಾ ಹೆಚ್ಚು",
          "code": "5"
        }
      ]
    },
    "3.4": {
      "number": 3.4,
      "question": "ಅತಿಯಾದ ಸೂರ್ಯನ ಬೆಳಕು ಇದ್ದಾಗ ಚಾಲಕರು ಸನ್ ಗ್ಲಾಸ್ ಧರಿಸಬೇಕು ಎಂದು ನಿಮಗೆ ಅನಿಸುವುದೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": ""
        },
        {
          "label": "ಇದು ತುಂಬಾ ಅವಶ್ಯಕ",
          "code": "1"
        },
        {
          "label": "ಹೌದು",
          "code": ""
        },
        {
          "label": "ಆದರೆ ಇದು ಅಗತ್ಯವಿಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ಸನ್ ಗ್ಲಾಸ್ ಧರಿಸುವ ಅಗತ್ಯವಿಲ್ಲ",
          "code": "3"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "4"
        }
      ]
    },
    "3.5": {
      "number": 3.5,
      "question": "ನಿಯಮಿತ ಧೂಮಪಾನ ಮಾಡುವುದರಿಂದ ಕಣ್ಣಿನ ದೃಷ್ಟಿಯು ಮಂದವಾಗುವ ಅಪಾಯವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ ಎಂದು ನಿಮಗೆ ಅನಿಸುವುದೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "3.6": {
      "number": 3.6,
      "question": "ವಾಹನ ಚಾಲನೆ ಮಾಡುವಾಗ ನೀವು ಕನ್ನಡಕ ಅಥವಾ ಸನ್ ಗ್ಲಾಸ್ಅನ್ನು ಧರಿಸುತ್ತೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "3.7": {
      "number": 3.7,
      "question": "ಎಟಿಎಪ್/ ಎನ್ ಜಿಒ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸಾಲಯವು ದೃಷ್ಟಿ ಆರೈಕೆ ಸೌಲಭ್ಯಗಳನ್ನು ಒದಗಿಸುತ್ತದೆಯೇ.",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "3.8": {
      "number": 3.8,
      "question": "ದೃಷ್ಟಿ ಸಂಬಂಧಿತ ಸಮಸ್ಯೆಗಾಗಿ ನೀವು ಎಂದಾದರೂ ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಭೇಟಿ ನೀಡಿದ್ದೀರಾ.",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "3.9": {
      "number": 3.9,
      "question": "ನೀವು ಯಾವ ದೃಷ್ಟಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಾಗಿ ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಭೇಟಿ ನೀಡಿದ್ದೀರಿ.",
      "type": "radio",
      "options": [
        {
          "label": "ತೀವ್ರ ಹಠಾತ್ ಕಣ್ಣಿನ ನೋವು",
          "code": "1"
        },
        {
          "label": "ಕಣ್ಣಿನಲ್ಲಿ ಅಥವಾ ಅದರ ಸುತ್ತಲೂ ಮತ್ತೆ ಮತ್ತೆ ಬರುವಂತಹ ನೋವು",
          "code": "2"
        },
        {
          "label": "ಮಬ್ಬು ಅಥವಾ ಮಸುಕಾದ ದೃಷ್ಟಿ",
          "code": "3"
        },
        {
          "label": "ಊದಿಕೊಂಡ",
          "code": ""
        },
        {
          "label": "ಕೆಂಪು ಕಣ್ಣುಗಳು4)",
          "code": ""
        },
        {
          "label": "ಬೆಳಕಿನ ಮಿಂಚುಗಳನ್ನು ನೋಡುವುದಕ್ಕೆ ತೊಂದರೆ",
          "code": "5"
        },
        {
          "label": "ಬೆಳಕಿಗೆ ಅಸಾಮಾನ್ಯ",
          "code": ""
        },
        {
          "label": "ಒಂದೇ ಸಮನಾದ ನೋವು",
          "code": ""
        },
        {
          "label": "ಸೂಕ್ಷ್ಮತೆಯನ್ನು ಹೊಂದಿರುವಿಕೆ ಅಥವಾ ಗ್ಲೇರ್",
          "code": "6"
        },
        {
          "label": "ಕಣ್ಣಿನಲ್ಲಿ ಅತಿಯಾದ ನೀರು ಬರುವಿಕೆ",
          "code": "7"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ )",
          "code": "9"
        }
      ]
    },
    "3.10A": {
      "number": "3.10A",
      "question": "ಯಾವ ರೀತಿಯ ಸೇವೆಗಳನ್ನು ಒದಗಿಸಲಾಗಿದೆ?",
      "type": "radio",
      "options": [
        {
          "label": "ಕಣ್ಣಿನ ತಪಾಸಣೆಯನ್ನು ಮಾಡಲಾಯಿತು",
          "code": "1"
        },
        {
          "label": "ಐ ಡ್ರಾಪ್ ಗಳನ್ನು ನೀಡಲಾಗಿದೆ",
          "code": "2"
        },
        {
          "label": "ಕನ್ನಡಕ / ಕನ್ನಡಕಗಳನ್ನು ಒದಗಿಸಲಾಗಿದೆ",
          "code": "3"
        },
        {
          "label": "ಔಷಧವನ್ನು ನೀಡಲಾಗಿದೆ",
          "code": "4"
        },
        {
          "label": "ಬೇರೆ ಯಾವುದಾದರೂ (ಹೆಸರಿಸಿ )",
          "code": "5"
        }
      ]
    },
    "3.11": {
      "number": 3.11,
      "question": "ನಿಮಗೆ ಒದಗಿಸಿದ ಸೇವೆಗಳೊಂದಿಗೆ ನೀವು ತೃಪ್ತರಾಗಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ದೊಡ್ಡ ಮಟ್ಟದಲ್ಲಿ ತೃಪ್ತಿ ಇದೆ",
          "code": "1"
        },
        {
          "label": "ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ತೃಪ್ತಿ ಇದೆ",
          "code": "2"
        },
        {
          "label": "ತೃಪ್ತಿಯೇ ಇಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "4.1": {
      "number": 4.1,
      "question": "ರೋಗಲಕ್ಷಣಗಳ ಬಗ್ಗೆ ಅರಿವು",
      "type": "rate",
      "section": "ವಿಭಾಗ - 4 ಟಿಬಿ ಕೇರ್",
      "STATEMENTS": [
        {
          "label": "\"ಯಾರಾದರೂ ಮೂರು ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ವಾರಗಳ ಕಾಲ ನಿರಂತರವಾಗಿ ಕೆಮ್ಮುತ್ತಿದ್ದರೆ ಅವರು ಚಿಂತಿಸಬಾರದು ಏಕೆಂದರೆ ಇದು ಋತುಮಾನದ ಬದಲಾವಣೆಗಳಿಂದ ಸಾಮಾನ್ಯವಾಗಿದೆ",
          "id": "A"
        },
        {
          "label": "ಇದು ಕೆಮ್ಮು/ಸೀನುವಿಕೆ (ಜಿ) ಮೂಲಕ ಹರಡಬಹುದು",
          "id": ""
        },
        {
          "label": "ಯಾರಾದರೂ ಸಂಜೆ ಜ್ವರವನ್ನು ಕೆಲವು ದಿನಗಳವರೆಗೆ ನಿರಂತರವಾಗಿ ಅನುಭವಿಸುತ್ತಾರೆ ಅವರು ಟಿಬಿ (ಎಚ್) ಪರೀಕ್ಷೆಗೆ ಒಳಗಾಗಬೇಕು",
          "id": ""
        },
        {
          "label": "ಯಾರಾದರೂ ಎರಡು ಅಥವಾ ಅದಕ್ಕಿಂತ ಹೆಚ್ಚು ವಾರಗಳವರೆಗೆ ಕೆಮ್ಮುತ್ತಿದ್ದರೆ ಅವನು/ಅವಳು ತಕ್ಷಣವೇ ಅವನ/ ಅವಳ ಕಫವನ್ನು ಪರೀಕ್ಷಿಸಲಾಗಿದೆ",
          "id": "I"
        },
        {
          "label": "ಟಿಬಿ ಸೋಂಕಿತ ವ್ಯಕ್ತಿಯು ತನ್ನ ಕಫವನ್ನು ಮುಚ್ಚಿದ ಪಾತ್ರೆಯಲ್ಲಿ ಸಂಗ್ರಹಿಸಬೇಕು ಮತ್ತು ಆ ಪಾತ್ರೆಯನ್ನು ಹರಿಯುವ ನೀರಿನಲ್ಲಿ ತೊಳೆಯಬೇಕು",
          "id": "ಜೆ"
        },
        {
          "label": "ಟಿಬಿ ಸೋಂಕಿತ ವ್ಯಕ್ತಿಯು ಅವನ / ಅವಳ ಬಾಯಿಯನ್ನು ಬಟ್ಟೆಯಿಂದ ಮುಚ್ಚಬೇಕು ಕೆಮ್ಮುವಿಕೆ",
          "id": "ಕೆ"
        },
        {
          "label": "ಟಿಬಿ ಸೋಂಕಿತ ವ್ಯಕ್ತಿಯು ಎಲ್ಲಿ ಬೇಕಾದರೂ ಉಗುಳಬಹುದು",
          "id": "ಎಲ್"
        },
        {
          "label": "ಯಾರಾದರೂ ಟಿಬಿ ರೋಗನಿರ್ಣಯ ಮಾಡಿದರೆ ಅವನು/ಅವಳು ಇದನ್ನು ಯಾರಿಗೂ ಬಹಿರಂಗಪಡಿಸಬಾರದು",
          "id": "ಎಂ"
        },
        {
          "label": "ಟಿಬಿ (ಎನ್) ರೋಗನಿರ್ಣಯ ಮಾಡಿದರೆ ಮದ್ಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಬಾರದು ಅಥವಾ ತಂಬಾಕು ಸೇವಿಸಬಾರದು. TB ಸೋಂಕಿತ ವ್ಯಕ್ತಿಯು ತನ್ನ ಅನಾರೋಗ್ಯವನ್ನು ಯಾರೊಂದಿಗೂ ಮರೆಮಾಡಬಾರದು ಮತ್ತು ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗ ಚಿಕಿತ್ಸೆಯನ್ನು ಪ್ರಾರಂಭಿಸಬೇಕು",
          "id": "O"
        },
        {
          "label": "TB ಸೋಂಕಿತ ವ್ಯಕ್ತಿಯು ಕೋರ್ಸ್ ಪೂರ್ಣಗೊಳ್ಳುವ ಮೊದಲು (ಪಿ) ಉತ್ತಮವಾಗಿದ್ದರೆ ಚಿಕಿತ್ಸೆಯ ಕೋರ್ಸ್ ಅನ್ನು ಪೂರ್ಣಗೊಳಿಸಬೇಕಾಗಿಲ್ಲ. ಕಟ್ಟುನಿಟ್ಟಾಗಿ ಅನುಸರಿಸಿ ವೈದ್ಯರ ಸೂಚನೆಗಳು ಮತ್ತು ಸಂಪೂರ್ಣ ಚೇತರಿಕೆಗಾಗಿ ಸಂಪೂರ್ಣ ಕೋರ್ಸ್ ಅನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ (Q).",
          "id": ""
        }
      ],
      "FREQUENCIES": [
        {
          "label": "ಒಪ್ಪುವೆನು",
          "value": "1"
        },
        {
          "label": "ಒಪ್ಪುವುದಿಲ್ಲ",
          "value": "2"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ/ಹೇಳಲಾಗುವುದಿಲ್ಲ",
          "value": "3"
        }
      ],
      "instruction": "ಈಗ ನಾನು ಕೆಲವು ಹೇಳಿಕೆಗಳನ್ನು ಓದಲಿದ್ದೇನೆ, ದಯವಿಟ್ಟು ಈ ಹೇಳಿಕೆಯನ್ನು ನೀವು ಒಪ್ಪುತ್ತೀರಾ ಅಥವಾ ಒಪ್ಪುವುದಿಲ್ಲವೇ ಎಂಬುದನ್ನು ದಯವಿಟ್ಟು ತಿಳಿಸಿ."
    },
    "4.2": {
      "number": 4.2,
      "question": "ಕಳೆದ ಒಂದು ವರ್ಷದಲ್ಲಿ ನೀವು ಎಂದಾದರೂ 2 ವಾರಗಳಿಗಿಂತ ಹೆಚ್ಚು ಕಾಲ ನಿರಂತರವಾದ ಕೆಮ್ಮನ್ನು ಅನುಭವಿಸಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "checkAsk": true
    },
    "4.3": {
      "number": 4.3,
      "question": "ಹೌದು ಎಂದಾದರೆ, ನೀವು ಕಫ ಪರೀಕ್ಷೆ ಅಥವಾ ಎಕ್ಸ್-ರೇಗೆ ಹೋಗಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "checkAsk": true
    },
    "4.4": {
      "number": 4.4,
      "question": "ನೀವು ಕಫ ಪರೀಕ್ಷೆ ಅಥವಾ ಎಕ್ಸ್-ರೇಗಾಗಿ ಎಲ್ಲಿಗೆ ಹೋಗಿದ್ದೀರಿ?",
      "options": [
        {
          "label": "ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ಕೇಂದ್ರ",
          "code": "1"
        },
        {
          "label": "ಎಟಿಎಫ್ ಹೆಲ್ತ್ ಕ್ಲಿನಿಕ್",
          "code": "2"
        },
        {
          "label": "ಇತರ ಎನ್ ಜಿಒ ಹೆಲ್ತ್ ಕ್ಲಿನಿಕ್(3) ಖಾಸಗಿ ಆರೋಗ್ಯ ಕೇಂದ್ರ / ಪೆಥಾಲಜಿ ಲ್ಯಾಬ್",
          "code": "4"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ )",
          "code": "5"
        }
      ]
    },
    "4.5": {
      "number": 4.5,
      "question": "ಎಟಿಎಫ್ ಅಥವಾ ಎನ್ ಜಿಒ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಹೋಗಿದ್ದರೆ, ನಿಮಗೆ ಅವರು ನೀಡಿದ ಸೇವೆಗಳೊಂದಿಗೆ ತೃಪ್ತಿ ಆಗಿದೆಯೇ?",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "5.1": {
      "number": 5.1,
      "question": "ಮಧುಮೇಹದ ಆರಂಭಿಕ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಲಕ್ಷಣಗಳು ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "section": "ವಿಭಾಗ - 5 ಮಧುಮೇಹ ಮತ್ತು ಅಧಿಕ ರಕ್ತದೊತ್ತಡ",
      "checkAsk": true
    },
    "5.2": {
      "number": 5.2,
      "question": "ಹೌದು ಎಂದಾದರೆ, ಮಧುಮೇಹದ ಆರಂಭಿಕ ಚಿಹ್ನೆಗಳು ಮತ್ತು ಲಕ್ಷಣಗಳು ಯಾವುವು?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೆಚ್ಚಿದ ಬಾಯಾರಿಕೆ",
          "code": "1"
        },
        {
          "label": "ಹೆಚ್ಚು ಆಗಾಗ್ಗೆ ಮೂತ್ರ ವಿಸರ್ಜನೆ",
          "code": "2"
        },
        {
          "label": "ಆಯಾಸ / ಸುಸ್ತು(3) ಅನಿರೀಕ್ಷಿತವಾದ ತೂಕ ನಷ್ಟ",
          "code": "4"
        },
        {
          "label": "ಒಣ ಬಾಯಿ",
          "code": "5"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ )",
          "code": "6"
        }
      ]
    },
    "5.3": {
      "number": 5.3,
      "question": "ಮಧುಮೇಹ ಖಾಯಿಲೆಯನ್ನು ಕಂಡುಕೊಂಡ ನಂತರ ಕೆಲವು ವರ್ಷಗಳ ನಂತರ ಮಧುಮೇಹ ರೋಗಿಗಳು ಎದುರಿಸುತ್ತಿರುವ ಸಮಸ್ಯೆಗಳೇನು?",
      "type": "radio",
      "options": [
        {
          "label": "ಮಸುಕಾದ ದೃಷ್ಟಿ",
          "code": "1"
        },
        {
          "label": "ಮೂತ್ರಪಿಂಡದ ಅಸಮರ್ಪಕವಾದ ಕೆಲಸ",
          "code": "2"
        },
        {
          "label": "ಹೃದಯಾಘಾತ/ಸ್ಟ್ರೋಕ್",
          "code": "3"
        },
        {
          "label": "ಹುಣ್ಣುಗಳು ನಿಧಾನವಾಗಿ ಗುಣವಾಗುವುದು",
          "code": "4"
        },
        {
          "label": "ಆಗಾಗ್ಗೆ ಚರ್ಮದ ಅಥವಾ ಒಸಡುಗಳ ಸೋಂಕುಗಳಿಗೆ ಒಳಗಾಗುವುದು",
          "code": "5"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ )",
          "code": "6"
        }
      ]
    },
    "5.4": {
      "number": 5.4,
      "question": "ಮಧುಮೇಹವನ್ನು ನಿಯಂತ್ರಿಸಲು ನಾವು ಮಾಡಬೇಕಾದ ಕೆಲಸಗಳು ಯಾವುವು?",
      "type": "radio",
      "options": [
        {
          "label": "ಆರೋಗ್ಯಕರ ಮತ್ತು ಸಮತೋಲಿತ ಆಹಾರವನ್ನು ತೆಗೆದುಕೊಳ್ಳುವುದು",
          "code": "1"
        },
        {
          "label": "ತೂಕವನ್ನು ಕಡಿಮೆ ಮಾಡಿ (ಒಂದೊಮ್ಮೆ ಅಧಿಕ ತೂಕದ ವ್ಯಕ್ತಿಯಾಗಿದ್ದರೆ)",
          "code": "2"
        },
        {
          "label": "ಧೂಮಪಾನವನ್ನು ಬಿಡುವುದು",
          "code": "3"
        },
        {
          "label": "ನಿಯಮಿತವಾಗಿ ದೈಹಿಕ ವ್ಯಾಯಾಮ ಮಾಡುವುದು",
          "code": "4"
        },
        {
          "label": "ನಿಯಮಿತವಾಗಿ ರಕ್ತದಲ್ಲಿನ ಸಕ್ಕರೆಯನ್ನು ಪರೀಕ್ಷಿಸುವುದು",
          "code": "5"
        }
      ]
    },
    "5.5": {
      "number": 5.5,
      "question": "ನೀವು ಎಂದಾದರೂ ಮಧುಮೇಹವನ್ನು ಪರೀಕ್ಷಿಸಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "checkAsk": true
    },
    "5.6": {
      "number": 5.6,
      "question": "ಹೌದು ಎಂದಾದರೆ, ಫಲಿತಾಂಶವೇನು?",
      "type": "radio",
      "options": [
        {
          "label": "ನಿಮ್ಮ ಮಧುಮೇಹದ ಪರೀಕ್ಷೆಯಲ್ಲಿ ಪಾಸಿಟೀವ್ ಫಲಿತಾಂಶ ಬಂದಿರುವುದು",
          "code": "1"
        },
        {
          "label": "ನಿಮ್ಮ ಮಧುಮೇಹದ ಪರೀಕ್ಷೆಯಲ್ಲಿ ನೆಗೆಟಿವ್ ಫಲಿತಾಂಶ ಬಂದಿರುವುದು",
          "code": "2"
        }
      ]
    },
    "5.7": {
      "number": 5.7,
      "question": "ಪರೀಕ್ಷೆಗಾಗಿ ಎಲ್ಲಿಗೆ ಹೋಗಿದ್ದೆ?",
      "type": "radio",
      "options": [
        {
          "label": "ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ಕೇಂದ್ರ",
          "code": "1"
        },
        {
          "label": "ಎಟಿಎಫ್ ಹೆಲ್ತ್ ಕ್ಲಿನಿಕ್",
          "code": "2"
        },
        {
          "label": "ಯಾವುದೇ ಇತರ ಎನ್ ಜಿಒ ಕ್ಲಿನಿಕ್/ಆರೋಗ್ಯ ಕೇಂದ್ರ",
          "code": "3"
        },
        {
          "label": "ಖಾಸಗಿ ವೈದ್ಯರು/ಚಿಕಿತ್ಸಾಲಯ/ಆಸ್ಪತ್ರೆ",
          "code": "4"
        },
        {
          "label": "ಇತರೆ ಯಾವುದಾದರೂ (ಹೆಸರಿಸಿ )",
          "code": "5"
        }
      ]
    },
    "5.8": {
      "number": 5.8,
      "question": "ಸೇವೆಗಳಿಗೆ / ಪರೀಕ್ಷೆಗೆ ನೀವು ಹಣವನ್ನು ಪಾವತಿಸಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಪರೀಕ್ಷಾ ಸೇವೆಗಾಗಿ ಹಣವನ್ನು ಪಾವತಿಸಲಾಗಿದೆ",
          "code": "1"
        },
        {
          "label": "ಇದು ಉಚಿತವಾಗಿತ್ತು",
          "code": "2"
        }
      ]
    },
    "5.9": {
      "number": 5.9,
      "question": "ಸೇವೆಗಳಲ್ಲಿ ನೀವು ತೃಪ್ತರಾಗಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು. ತುಂಬಾ ತೃಪ್ತಿ",
          "code": "1"
        },
        {
          "label": "ಹೌದು. ಸ್ವಲ್ಪ ಮಟ್ಟಿಗೆ ತೃಪ್ತಿ",
          "code": "2"
        },
        {
          "label": "ತೃಪ್ತಿಯಿಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "5.10a": {
      "number": "5.10a",
      "question": "ನೀವು ಕೊನೆಯ ಬಾರಿಗೆ ಯಾವಾಗ ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಿದ್ದೀರಿ, ನಿಮ್ಮ ರಕ್ತದೊತ್ತಡವನ್ನು ಪರೀಕ್ಷಿಸಲಾಗಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "checkAsk": true
    },
    "5.11": {
      "number": 5.11,
      "question": "ನೀವು ಕೊನೆಯ ಬಾರಿಗೆ ಯಾವಾಗ ವೈದ್ಯರನ್ನು ಭೇಟಿ ಮಾಡಿದ್ದೀರಿ, ನಿಮ್ಮ ರಕ್ತದೊತ್ತಡವನ್ನು ಪರೀಕ್ಷಿಸಲಾಗಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು. ಇದು ಸಾಮಾನ್ಯವಾಗಿದೆ",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ. ಇದು ಕಡಿಮೆಯಾಗಿದೆ",
          "code": "2"
        },
        {
          "label": "ಇಲ್ಲ. ಇದು ಹೆಚ್ಚಾಗಿದೆ",
          "code": "3"
        },
        {
          "label": "ವೈದ್ಯರು ಹೇಳಲಿಲ್ಲವಾದ್ದರಿಂದ ಗೊತ್ತಿಲ್ಲ",
          "code": "4"
        }
      ],
      "checkAsk": true
    },
    "5.12": {
      "number": 5.12,
      "question": "ನೀವು ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ/ ತೆಗೆದುಕೊಳ್ಳಬಾರದ ಆಹಾರದ ಬಗ್ಗೆ ನಿಮಗೆ ಸಲಹೆಯನ್ನು ನೀಡದರೇ? ",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ನೆನಪಿಲ್ಲ",
          "code": "3"
        }
      ],
      "checkAsk": true
    },
    "5.13": {
      "number": 5.13,
      "question": "ನೀವು ಕಳೆದ ಬಾರಿ ಯಾವ ಆರೋಗ್ಯ ಕೇಂದ್ರಕ್ಕೆ ಭೇಟಿ ನೀಡಿದ್ದೀರಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ಸರ್ಕಾರಿ ಆರೋಗ್ಯ ಕೇಂದ್ರ",
          "code": "1"
        },
        {
          "label": "ಎಟಿಎಫ್ ಹೆಲ್ತ್ ಕ್ಲಿನಿಕ್",
          "code": "2"
        },
        {
          "label": "ಇತರ ಎನ್ ಜಿಒ ಕ್ಲಿನಿಕ್/ಆರೋಗ್ಯ ಕೇಂದ್ರ",
          "code": "3"
        },
        {
          "label": "ಖಾಸಗಿ ವೈದ್ಯರು/ ಕ್ಲಿನಿಕ್/ಆಸ್ಪತ್ರೆ",
          "code": "4"
        },
        {
          "label": "ಇತರೆ ಯಾವುದಾದರೂ (ಹೆಸರಿಸಿ )",
          "code": "5"
        }
      ]
    },
    "6.1": {
      "number": 6.1,
      "question": "ಈ ಸ್ಥಳದಲ್ಲಿ ಇರುವಂತಹ ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ವರ್ಕರ್/ಹೆಲ್ತ್ ಕ್ಲಿನಿಕ್ ನಿಮಗೆ ಎಷ್ಟು ದಿನಳಿಂದ ತಿಳಿದಿದೆ?",
      "type": "radio",
      "options": [
        {
          "label": "ಒಂದು ತಿಂಗಳು",
          "code": "1"
        },
        {
          "label": "ಮೂರು ತಿಂಗಳು",
          "code": "2"
        },
        {
          "label": "ಆರು ತಿಂಗಳು",
          "code": "3"
        },
        {
          "label": "ಹನ್ನೆರಡು ತಿಂಗಳು",
          "code": "4"
        },
        {
          "label": "ಹನ್ನೆರಡು ತಿಂಗಳುಗಳಿಗಿಂತಲೂ ಹೆಚ್ಚು",
          "code": "5"
        }
      ],
      "section": "ವಿಭಾಗ 6: ಎಟಿಎಫ್ ಅಥವಾ ಎನ್ ಜಿಒ ಉದ್ಯೋಗಿಯ ಪಾತ್ರ "
    },
    "6.2": {
      "number": 6.2,
      "question": "ಎಟಿಎಫ್/ ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತ/ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸಾಲಯದ ಬಗ್ಗೆ ನೀವು ಹೇಗೆ ತಿಳಿದುಕೊಂಡಿದ್ದೀರಿ?",
      "type": "multi",
      "options": [
        {
          "label": "ಅವರು ನೇರವಾಗಿ ಸಂಪರ್ಕಿಸಿದ್ದಾರೆ",
          "code": "1"
        },
        {
          "label": "ಇತರ ಸಮುದಾಯದ ಸದಸ್ಯ / ಸಹಚರರ ಮುಖಾಂತರ",
          "code": "2"
        },
        {
          "label": "ಮಿತ್ರ ಜನರ ಮೂಲಕ",
          "code": "3"
        },
        {
          "label": "ಸಮುದಾಯದ ಮಧ್ಯಸ್ಥಗಾರರ ಮೂಲ",
          "code": "4"
        },
        {
          "label": "ಸ್ಥಳದಲ್ಲಿನ ಐಇಸಿ ಕ್ಯಾಂಪೇನ್ ನಡೆಯುವ ಸಮಯದಲ್ಲಿ",
          "code": "5"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "6"
        }
      ]
    },
    "6.3": {
      "number": 6.3,
      "question": "ನೀವು ಎಂದಾದರೂ ವೈಯಕ್ತಿಕವಾಗಿ ಎಟಿಎಫ್ / ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರನ್ನು ಭೇಟಿ ಮಾಡಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "6.4": {
      "number": 6.4,
      "question": "ಕಳೆದ 6 ತಿಂಗಳುಗಳಲ್ಲಿ ನೀವು ಎಷ್ಟು ಬಾರಿ ಭೇಟಿ ಮಾಡಿದ್ದೀರಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ನಿಯಮಿತವಾಗಿ",
          "code": "1"
        },
        {
          "label": "ಕೆಲವೊಮ್ಮೆ",
          "code": "2"
        },
        {
          "label": "ಒಮ್ಮೆ ಮಾತ್ರ",
          "code": "3"
        }
      ]
    },
    "6.5": {
      "number": 6.5,
      "question": "If met only once, what are the\r\nreasons?\r\n",
      "type": "multi",
      "options": [
        {
          "label": "ಅವರು ಒದಗಿಸಿದ ಮಾಹಿತಿ ನನಗೆ ಈಗಾಗಲೇ ತಿಳಿದಿದೆ ಆದ್ದರಿಂದ ಮತ್ತೆ ಭೇಟಿಯಾಗುವ ಅಗತ್ಯವಿರಲಿಲ್ಲ",
          "code": "1"
        },
        {
          "label": "ಒದಗಿಸಿದ ಮಾಹಿತಿ ತುಂಬಾ ಸಹಾಯಕವಾಗಿರಲಿಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ನನಗೆ ಸಮಯವಿಲ್ಲ",
          "code": "3"
        },
        {
          "label": "ಉದ್ಯೋಗಿಯು ನನ್ನ ಗುರುತನ್ನು ಬಹಿರಂಗಪಡಿಸಬಹುದು",
          "code": "4"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "5"
        }
      ],
      "instruction": "ಪ್ರಾಮ್ಟ್ ಮಾಡಬೇಡಿ"
    },
    "6.6": {
      "number": 6.6,
      "question": "ಸಭೆಗಳು / ಐಪಿಸಿ ಸೆಷನ್ ಗಳಲ್ಲಿ, ಎಟಿಎಫ್ / ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರು ನಿಮ್ಮೊಂದಿಗೆ ಯಾವ ವಿಷಯಗಳನ್ನು ಚರ್ಚಿಸಿದ್ದಾರೆ?",
      "type": "radio",
      "options": [
        {
          "label": "ಎಚ್ಐವಿ/ಏಡ್ಸ್/ಎಸ್ ಟಿಐ ಬಗ್ಗೆ ಮಾಹಿತಿ",
          "code": "1"
        },
        {
          "label": "ವಿಷನ್ ಕೇರ್ ಬಗ್ಗೆ ಮಾಹಿತಿ",
          "code": "2"
        },
        {
          "label": "ಮಧುಮೇಹದ ಬಗ್ಗೆ ಮಾಹಿತಿ",
          "code": "3"
        },
        {
          "label": "ಅಧಿಕ ರಕ್ತದೊತ್ತಡದ ಬಗ್ಗೆ ಮಾಹಿತಿ",
          "code": "4"
        },
        {
          "label": "ಟಿಬಿ ಬಗ್ಗೆ ಮಾಹಿತಿ",
          "code": "5"
        },
        {
          "label": "ಡೆಮೊ ಸೇರಿದಂತೆ ಕಾಂಡೋಮ್ ಬಗ್ಗೆ ಮಾಹಿತಿ",
          "code": "6"
        },
        {
          "label": "ಎಟಿಎಫ್ / ಎನ್ ಜಿಒರವರಿಂದ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸಾಲಯದ ಬಗ್ಗೆ ಮಾಹಿತಿ",
          "code": "7"
        },
        {
          "label": "ಎಆರ್ ಟಿ/ಐಸಿಟಿಸಿ/ಎಸ್ ಟಿಐ ಮುಂತಾದ ಆರೋಗ್ಯ ಸೇವೆಗಳ ಮಾಹಿತಿ",
          "code": "8"
        },
        {
          "label": "ಎಆರ್ ಟಿ/ಐಸಿಟಿಸಿ/ಎಸ್ ಟಿಐ ಮುಂತಾದ ಆರೋಗ್ಯ ಸೇವೆಗಳ ಶಿಫಾರಸ್ಸು",
          "code": "9"
        },
        {
          "label": "ಯಾವುದೂ ಇಲ್ಲ",
          "code": "10"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "11"
        }
      ]
    },
    "6.7": {
      "number": 6.7,
      "question": "\r\nಈ ಸೆಷನ್ ಗಳು ನಿಮಗೆ ಸಹಾಯಕವಾಗಿದ್ದವೇ.",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು. ತುಂಬಾಮಟ್ಟಿಗೆ",
          "code": "1"
        },
        {
          "label": "ಇದು ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ ಸಹಾಯಕವಾಗಿದೆ",
          "code": "2"
        },
        {
          "label": "ಯಾವುದೇ ರೀತಿಯಲ್ಲಿ ಸಹಾಯಕವಾಗಿಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "6.8": {
      "number": 6.8,
      "question": "ಸಭೆಗಳು/ಐಪಿಸಿ ಸೆಷನ್‌ಗಳು ಸಹಾಯಕವಾಗದಿರುವುದಕ್ಕೆ ಕಾರಣಗಳು?",
      "type": "radio",
      "options": [
        {
          "label": "ಎಟಿಎಫ್ / ಎನ್ ಜಿಒದ ಸಿಬ್ಬಂದಿಯ ನಡವಳಿಕೆ ಉದ್ಯೋಗಿಯು ಸ್ನೇಹಪರನಾಗಿರಲಿಲ್ಲ",
          "code": "1"
        },
        {
          "label": "ಸಭೆಯು ಅನುಕೂಲಕರವಾದ ಸಮಯದಲ್ಲಿ ಇರಲಿಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ಐಪಿಸಿ ಸೆಷನ್ ಸುದೀರ್ಘವಾಗಿತ್ತು ಮತ್ತು ಬೇಸರಕರವಾಗಿತ್ತು",
          "code": "3"
        },
        {
          "label": "ಎಟಿಎಫ್ / ಎನ್ ಜಿಒ ಉದ್ಯೋಗಿಗೆ ನನ್ನ ಪ್ರಶ್ನೆಗಳನ್ನು ವಿವರಿಸಲು ಅಥವಾ ಉತ್ತರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ",
          "code": "4"
        },
        {
          "label": "ಐಪಿಸಿ ಸೆಷನ್‌ಗಳು ಐಇಸಿ ವಸ್ತುಗಳೊಂದಿಗೆ ಪೂರಕವಾಗಿ ಇರಲಿಲ್ಲ",
          "code": "5"
        },
        {
          "label": "ಸೆಷನ್‌ಗಳು ತುಂಬಾ ತಾಂತ್ರಿಕವಾಗಿದ್ದವು",
          "code": "6"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "7"
        }
      ]
    },
    "6.9": {
      "number": 6.9,
      "question": "ಎಟಿಎಫ್ ಅಥವಾ ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರು ಒದಗಿಸಿದ ಸಂವಹನದ ಗುಣಮಟ್ಟ ಮತ್ತು ಮಾಹಿತಿಯನ್ನು ನೀವು ಹೇಗೆ ರೇಟ್ ಮಾಡುತ್ತೀರಿ?",
      "type": "input"
    },
    "6.10a": {
      "number": "6.10a",
      "question": " ಎಟಿಎಫ್ ಅಥವಾ ಎನ್‌ಜಿಒ ಕಾರ್ಯಕರ್ತರು ತಮ್ಮ ಅವೇರ್ನೆಸ್ ಸೆಷನ್ ಗಳಲ್ಲಿ ತಿಳಿಸಬೇಕೆಂದು ನೀವು ಭಾವಿಸುವ ಯಾವುದೇ ಹೆಚ್ಚುವರಿ ಆರೋಗ್ಯ ವಿಷಯಗಳಿವೆಯೇ?",
      "type": "input"
    },
    "7.1": {
      "number": 7.1,
      "question": "ಈ ಸೈಟ್‌ನಲ್ಲಿ ಎಟಿಎಫ್ ಅಥವಾ ಎನ್‌ಜಿಒ ನಡೆಸುವ ಆರೋಗ್ಯ ಕ್ಲಿನಿಕ್ ಬಗ್ಗೆ ನಿಮಗೆ ತಿಳಿದಿದೆಯೇ?",
      "type": "radio",
      "section": "ವಿಭಾಗ 7: ಎಟಿಎಫ್ / ಎನ್‌ಜಿಒ ಹೆಲ್ತ್‌ಕೇರ್ ಸೆಂಟರ್ ಮತ್ತು ಸೇವೆಗಳ ಬಗ್ಗೆ ತಿಳುವಳಿಕೆ",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "instruction": "ನಾನು ಈ ಕೆಳಗಿನ ಸೇವೆಗಳನ್ನು ಒಂದೊಂದಾಗಿ ಓದುತ್ತೇನೆ ಮತ್ತು ನಿಮ್ಮಿಂದ ಕೆಲವು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುತ್ತೇನೆ.",
      "checkAsk": true
    },
    "7.2": {
      "number": 7.2,
      "question": "ಕ್ಲಿನಿಕ್‌ನಲ್ಲಿ ಈ ಕೆಳಗಿನ ಯಾವ ಸೇವೆಯ ಬಗ್ಗೆ ನಿಮಗೆ ತಿಳಿದಿದೆ?",
      "type": "radio",
      "options": [
        {
          "label": "ಸಮಾಲೋಚನೆ ಮತ್ತು ಎಚ್ಐವಿ ಪರೀಕ್ಷೆ",
          "code": "1"
        },
        {
          "label": "ಸಮಾಲೋಚನೆ ಮತ್ತು ಎಸ್ ಟಿಐ ಪರೀಕ್ಷೆ",
          "code": "2"
        },
        {
          "label": "ದೃಷ್ಟಿ ಆರೈಕೆ/ಕಣ್ಣಿನ ಪರೀಕ್ಷೆ",
          "code": "3"
        },
        {
          "label": "ಟಿಬಿ ಕೇರ್/ಚಿಕಿತ್ಸೆ",
          "code": "4"
        },
        {
          "label": "ಮಧುಮೇಹ/ಹೈ ಬಿಪಿ ಪರೀಕ್ಷೆ/ಚಿಕಿತ್ಸೆ",
          "code": "5"
        },
        {
          "label": "ಇತರೆ ಆರೋಗ್ಯ ರಕ್ಷಣೆ/ಚಿಕಿತ್ಸೆ",
          "code": "6"
        }
      ]
    },
    "7.3": {
      "number": 7.3,
      "question": "ನೀವು ತಿಳಿದುಕೊಂಡಂತಹ ಮುಖ್ಯ ಮೂಲಗಳು ಯಾವುವು?",
      "type": "radio",
      "options": [
        {
          "label": "ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರು",
          "code": "1"
        },
        {
          "label": "ಗೆಳೆಯರು/ಸ್ನೇಹಿತರು",
          "code": "2"
        },
        {
          "label": "ಜಾಹೀರಾತು",
          "code": "3"
        },
        {
          "label": "ಮಧ್ಯಸ್ಥಗಾರರು/ಮಿತ್ರ ಜನರು",
          "code": "4"
        },
        {
          "label": "ಇತರೆ (5).",
          "code": ""
        }
      ]
    },
    "7.4": {
      "number": 7.4,
      "question": "ಈ ಕೆಳಗಿನವುಗಳಲ್ಲಿ ಯಾವುದನ್ನು ನೀವು ಎಂದಾದರೂ ಬಳಸಿದ್ದೀರಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ಸಮಾಲೋಚನೆ ಮತ್ತು ಎಚ್ಐವಿ ಪರೀಕ್ಷೆ",
          "code": "1"
        },
        {
          "label": "ಸಮಾಲೋಚನೆ ಮತ್ತು ಎಸ್ ಟಿಐ ಪರೀಕ್ಷೆ",
          "code": "2"
        },
        {
          "label": "ದೃಷ್ಟಿ ಆರೈಕೆ/ಕಣ್ಣಿನ ಪರೀಕ್ಷೆ",
          "code": "3"
        },
        {
          "label": "ಟಿಬಿ ಕೇರ್/ಚಿಕಿತ್ಸೆ",
          "code": "4"
        },
        {
          "label": "ಮಧುಮೇಹ/ಹೈ ಬಿಪಿ ಪರೀಕ್ಷೆ/ಚಿಕಿತ್ಸೆ",
          "code": "5"
        },
        {
          "label": "ಇತರೆ ಆರೋಗ್ಯ ರಕ್ಷಣೆ/ಚಿಕಿತ್ಸೆ",
          "code": "6"
        }
      ]
    },
    "7.5": {
      "number": 7.5,
      "question": "ಸೇವೆಗಳ ಬಳಕೆಯ ವ್ಯಾಪ್ತಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ಆಗಾಗ್ಗೆ",
          "code": "1"
        },
        {
          "label": "ಮಧ್ಯಮ",
          "code": "2"
        },
        {
          "label": "ಒಮ್ಮೆ ಮಾತ್ರ (3).",
          "code": ""
        }
      ]
    },
    "7.6": {
      "number": 7.6,
      "question": "ಸೇವೆಗಳ ಬಳಕೆಯೊಂದಿಗೆ ನೀವು ತೃಪ್ತರಾಗಿದ್ದೀರಾ"
    },
    "7.7": {
      "number": 7.7,
      "question": "ಸೇವೆಗಳೊಂದಿಗೆ ನೀವು ಎಷ್ಟರಮಟ್ಟಿಗೆ ತೃಪ್ತಿ ಹೊಂದಿದ್ದೀರಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ತೃಪ್ತಿ",
          "code": "1"
        },
        {
          "label": "ಮಧ್ಯಮ ತೃಪ್ತಿ",
          "code": "2"
        },
        {
          "label": "ತೃಪ್ತಿ ಇಲ್ಲ ",
          "code": "3"
        }
      ]
    },
    "7.8": {
      "number": 7.8,
      "question": "ಈ ಸೇವೆಗಳನ್ನು ಬಳಸಿದ ನಂತರ ನೀವು ಪ್ರಯೋಜನ ಪಡೆದಿದ್ದೀರಿ ಎಂದು ನಿಮಗೆ ಅನಿಸುವುದೇ?"
    },
    "8.1": {
      "number": 8.1,
      "question": " ಎಟಿಎಫ್ / ಎನ್‌ಜಿಒ ವರ್ಕರ್ / ಹೆಲ್ತ್ ಕ್ಲಿನಿಕ್ ಬಗ್ಗೆ ಅನಿಸಿಕೆ",
      "type": "rate",
      "section": "ವಿಭಾಗ 8: ಎಟಿಎಫ್ / ಎನ್‌ಜಿಒ ವರ್ಕರ್ / ಹೆಲ್ತ್ ಕ್ಲಿನಿಕ್ ಬಗ್ಗೆ ಅನಿಸಿಕೆ",
      "STATEMENTS": [
        {
          "label": "ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರು ಸ್ಥಳದಲ್ಲಿ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸಾಲಯವನ್ನು ನಡೆಸುತ್ತಿದ್ದಾರೆ ಎಂದು ನನಗೆ ತಿಳಿದಿದೆ",
          "id": "2"
        },
        {
          "label": "ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಆರೋಗ್ಯ ಕ್ಲಿನಿಕ್ ಒದಗಿಸುವ ಸೇವೆಗಳು ಸಾಮಾನ್ಯ ಜನರಿಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾಗಿದೆ",
          "id": "3"
        },
        {
          "label": "ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರು ಎಚ್ಐವಿ/ಏಡ್ಸ್- ಎಸ್ ಟಿಐ-ಕಣ್ಣು - ಶುಗರ್ ಮತ್ತು ಅಧಿಕ ಬಿಪಿ ಪರೀಕ್ಷೆ ಅಥವಾ ಇತರ ಆರೋಗ್ಯ ಆರೈಕೆ ಚಿಕಿತ್ಸೆಗಳಂತಹ ಉಚಿತ ಆರೋಗ್ಯ ಸೇವೆಗಳನ್ನು ಪಡೆಯಲು ಸಹಾಯ ಮಾಡಿದ್ದಾರೆ",
          "id": "4"
        },
        {
          "label": "ನಾನು ಸ್ಥಳಕ್ಕೆ ಬಂದಾಗಲೆಲ್ಲಾ ನನ್ನ ಆರೋಗ್ಯಕ್ಕಾಗಿ ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸಾಲಯದ ಮೇಲೆ ಹೆಚ್ಚು ಅವಲಂಬಿತನಾಗಿದ್ದೇನೆ",
          "id": "5"
        },
        {
          "label": "ಆರೋಗ್ಯ ಚಿಕಿತ್ಸೆಯ ಅಗತ್ಯವಿರುವಲ್ಲಿ ನಾನು ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಹೋಗಲು ಆದ್ಯತೆ ನೀಡುತ್ತೇನೆ ಏಕೆಂದರೆ ಅದು ಕೈಗೆಟುಕುವ ಬೆಲೆ ಮಾತ್ರವಲ್ಲದೆ ಸೇವೆಗಳ ಗುಣಮಟ್ಟ ಉತ್ತಮವಾಗಿದೆ",
          "id": "6"
        },
        {
          "label": "ಈ ಸೈಟ್‌ನ ಸಮೀಪದಲ್ಲಿ ಯಾವುದೇ ಆರೋಗ್ಯ ಕೇಂದ್ರ ಲಭ್ಯವಿಲ್ಲ",
          "id": ""
        },
        {
          "label": "ಆದ್ದರಿಂದ ನಾನು ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಕ್ಲಿನಿಕ್‌ಗೆ ಹೋಗುತ್ತೇನೆ",
          "id": "7"
        },
        {
          "label": "ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರು ಸಮುದಾಯದ ಸದಸ್ಯರಿಗೆ ಸಾಕಷ್ಟು ನಿಯಮಿತವಾಗಿ ಜಾಗೃತಿ ಚಟುವಟಿಕೆಗಳನ್ನು ಆಯೋಜಿಸುತ್ತಾರೆ",
          "id": "8"
        },
        {
          "label": "ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರು ಯಾವಾಗಲೂ ಸಂಪರ್ಕಿಸಬಹುದು ಮತ್ತು ಅವರು ಎಚ್ಐವಿ/ಏಡ್ಸ್ -ದೃಷ್ಟಿ- ಟಿಬಿ- ಅಧಿಕ ರಕ್ತದೊತ್ತಡ- ಮಧುಮೇಹ ಮತ್ತು ಇತರೆ ಖಾಯಿಲೆಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಅನುಮಾನಗಳನ್ನು ಸ್ಪಷ್ಟಪಡಿಸಲು ಸಾಧ್ಯವಿರುವ ಎಲ್ಲ ಸಹಾಯವನ್ನು ನೀಡುತ್ತಾರೆ.",
          "id": "9"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "ಬಲವಾಗಿ ಒಪ್ಪುತ್ತೇನೆ",
          "value": "5"
        },
        {
          "label": "ಒಪ್ಪುತ್ತೇನೆ",
          "value": "4"
        },
        {
          "label": "ಒಪ್ಪುವುದೂ ಇಲ್ಲ ಒಪ್ಪದೆಯೂ ಇರುವುದಿಲ್ಲ",
          "value": "3"
        },
        {
          "label": "ಒಪ್ಪುವುದಿಲ್ಲ",
          "value": "2"
        },
        {
          "label": "ಬಲವಾಗಿ ಒಪ್ಪುವುದಿಲ್ಲ",
          "value": "1"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ/ಹೇಳಲಾಗುವುದಿಲ್ಲ (8).",
          "value": ""
        }
      ],
      "instruction": "ಗಮನಿಸಿ: ಈಗ ನಾನು ನಿಮಗೆ ಕೆಲವು ಹೇಳಿಕೆಗಳನ್ನು ಒಂದೊಂದಾಗಿ ಓದಿ ಹೇಳುತ್ತೇನೆ ಮತ್ತು ಐದು-ಪಾಯಿಂಟ್ ರೇಟಿಂಗ್ ಸ್ಕೇಲ್‌ನಲ್ಲಿ ಪ್ರತಿಯೊಂದು ಹೇಳಿಕೆಗಳನ್ನು ನೀವು ಎಷ್ಟರಮಟ್ಟಿಗೆ ಒಪ್ಪುತ್ತೀರಿ / ಒಪ್ಪುವುದಿಲ್ಲ ಎಂದು ಹೇಳುವಂತೆ ನಾನು ಬಯಸುತ್ತೇನೆ."
    },
    "8.11": {
      "number": 8.11,
      "question": ":ಎಟಿಎಫ್ / ಎನ್‌ಜಿಒ ವರ್ಕರ್ / ಹೆಲ್ತ್ ಕ್ಲಿನಿಕ್ ಬಗ್ಗೆ ಅನಿಸಿಕೆ",
      "type": "rate",
      "section": "ವಿಭಾಗ 8: ಎಟಿಎಫ್ / ಎನ್‌ಜಿಒ ವರ್ಕರ್ / ಹೆಲ್ತ್ ಕ್ಲಿನಿಕ್ ಬಗ್ಗೆ ಅನಿಸಿಕೆ",
      "STATEMENTS": [
        {
          "label": "ಎಟಿಎಫ್/ಎನ್‌ಜಿಒ ಕಾರ್ಯಕರ್ತರು ಎಚ್‌ಐವಿ/ಏಡ್ಸ್- ಎಸ್‌ಟಿಐ- ದೃಷ್ಟಿ ಆರೈಕೆ- TB- ಅಧಿಕ ರಕ್ತದೊತ್ತಡ ಮತ್ತು ಮಧುಮೇಹ-ಸಂಬಂಧಿತ ಸಮಸ್ಯೆಗಳು ಬಗ್ಗೆ ಸಾಕಷ್ಟು ತಿಳುವಳಿಕೆ ಮತ್ತು ಜ್ಞಾನವನ್ನು ಹೊಂದಿಲ್ಲ",
          "id": "10"
        },
        {
          "label": "ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರು ಒದಗಿಸಿದ ಎಚ್ಐವಿ/ಏಡ್ಸ್- ಎಸ್ ಟಿಐ- ವಿಷನ್ ಕೇರ್- ಟಿಬಿ- ಅಧಿಕ ರಕ್ತದೊತ್ತಡ- ಮಧುಮೇಹ/ಸಕ್ಕರೆ ಕುರಿತಾದ ಮಾಹಿತಿಯು ಉಪಯುಕ್ತವಾಗಿದೆ",
          "id": "11"
        },
        {
          "label": "ಆಯೋಜಿಸಿದಂತಹ ಐಪಿಸಿ ಸೆಷನ್ ಗಳು ಪರಿಣಾಮಕಾರಿಯಾಗಿಲ್ಲ ಯಾಕೆಂದರೆ ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರು ನನ್ನ ಎಲ್ಲಾ/ಕೆಲವು ಪ್ರಶ್ನೆಗಳಿಗೆ ಉತ್ತರಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ",
          "id": "12"
        },
        {
          "label": "ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರು ಆಗಾಗ್ಗೆ ಎಚ್‌ಐವಿ/ಏಡ್ಸ್‌ಗಾಗಿ ಸೈಟ್- ವಿಷನ್ ಕೇರ್- ಟಿಬಿ- ಮಧುಮೇಹ ಮತ್ತು ಅಧಿಕ ರಕ್ತದೊತ್ತಡದ ಜಾಗೃತಿ ಮೂಡಿಸುವಿಕೆಯ ಕುರಿತಾಗಿ ಕಾರ್ಯಕ್ರಮಗಳನ್ನು ಆಯೋಜಿಸುತ್ತಾರೆ",
          "id": "13"
        },
        {
          "label": "ಎಟಿಎಫ್/ಎನ್‌ಜಿಒ ಕಾರ್ಯಕರ್ತರು ಗೌಪ್ಯತೆ- ಗೌಪ್ಯತೆ- ಮತ್ತು ಸದಸ್ಯರ ಗುರುತನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುತ್ತಾರೆ",
          "id": "14"
        },
        {
          "label": "ಅವರು ಸಮುದಾಯದ ಮಧ್ಯಸ್ಥಗಾರರ ಸಹಯೋಗದಲ್ಲಿ ಕೆಲಸ ಮಾಡುತ್ತಾರೆ",
          "id": "15"
        },
        {
          "label": "ಎಟಿಎಫ್/ಎನ್‌ಜಿಒ ಚಿಕಿತ್ಸೆಗಾಗಿ ಶುಲ್ಕವಾಗಿ ವಿಧಿಸುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಿನದನ್ನು ನಾನು ಭರಿಸಬಲ್ಲೆ",
          "id": "16"
        },
        {
          "label": "ಎಟಿಎಫ್/ಎನ್‌ಜಿಒ ಕಾರ್ಯಕರ್ತರ ಪಾತ್ರದಿಂದ ನಾನು ತೃಪ್ತನಾಗಿದ್ದೇನೆ ಎಚ್ಐವಿ/ಏಡ್ಸ್/ಎಸ್ ಟಿಐ ಇತ್ಯಾದಿಗಳಿಂದ ನನ್ನನ್ನು ರಕ್ಷಿಸಿಕೊಳ್ಳುವಲ್ಲಿ ನನಗೆ ಸಹಾಯ ಮಾಡಿದೆ.",
          "id": "17"
        },
        {
          "label": "ಒಟ್ಟಾರೆಯಾಗಿ ನಾನು ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಕಾರ್ಯಕರ್ತರ ಪಾತ್ರದಿಂದ ತೃಪ್ತನಾಗಿದ್ದೇನೆ ಮತ್ತು ಭವಿಷ್ಯದಲ್ಲಿ ನಾನು ಯಾವಾಗಲೂ ಅಪೊಲೊ ಟೈರ್‌ಗಳನ್ನು ಖರೀದಿಸುತ್ತೇನೆ (18).",
          "id": ""
        }
      ],
      "FREQUENCIES": [
        {
          "label": "ಬಲವಾಗಿ ಒಪ್ಪುತ್ತೇನೆ",
          "value": "5"
        },
        {
          "label": "ಒಪ್ಪುತ್ತೇನೆ",
          "value": "4"
        },
        {
          "label": "ಒಪ್ಪುವುದೂ ಇಲ್ಲ ಒಪ್ಪದೆಯೂ ಇರುವುದಿಲ್ಲ",
          "value": "3"
        },
        {
          "label": "ಒಪ್ಪುವುದಿಲ್ಲ",
          "value": "2"
        },
        {
          "label": "ಬಲವಾಗಿ ಒಪ್ಪುವುದಿಲ್ಲ",
          "value": "1"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ/ಹೇಳಲಾಗುವುದಿಲ್ಲ (8).",
          "value": ""
        }
      ],
      "instruction": "ಗಮನಿಸಿ: ಈಗ ನಾನು ನಿಮಗೆ ಕೆಲವು ಹೇಳಿಕೆಗಳನ್ನು ಒಂದೊಂದಾಗಿ ಓದಿ ಹೇಳುತ್ತೇನೆ ಮತ್ತು ಐದು-ಪಾಯಿಂಟ್ ರೇಟಿಂಗ್ ಸ್ಕೇಲ್‌ನಲ್ಲಿ ಪ್ರತಿಯೊಂದು ಹೇಳಿಕೆಗಳನ್ನು ನೀವು ಎಷ್ಟರಮಟ್ಟಿಗೆ ಒಪ್ಪುತ್ತೀರಿ / ಒಪ್ಪುವುದಿಲ್ಲ ಎಂದು ಹೇಳುವಂತೆ ನಾನು ಬಯಸುತ್ತೇನೆ."
    },
    "8.2": {
      "number": 8.2,
      "question": "ಎಟಿಎಫ್ / ಎನ್ ಜಿಒ ಉದ್ಯೋಗಿಯಿಂದ ನಿಮ್ಮ ಭವಿಷ್ಯದ ನಿರೀಕ್ಷೆಗಳೇನು?\r\n\r\n\r\n[ದಯವಿಟ್ಟು ಕೊಟ್ಟಿರುವ ಕೋಡ್‌ಗಳನ್ನು ಬಳಸಿ]",
      "type": "radio",
      "options": [
        {
          "label": "ಎಸ್ ಟಿಐ",
          "code": ""
        },
        {
          "label": "ಏಡ್ಸ್ ಕುರಿತು ಹೆಚ್ಚಿನ ಮಾಹಿತಿ",
          "code": "1"
        },
        {
          "label": "ವಿಷನ್ ಕೇರ್ ಕುರಿತು ಹೆಚ್ಚಿನ ಮಾಹಿತಿ",
          "code": "2"
        },
        {
          "label": "ಟಿಬಿ ಕುರಿತು ಹೆಚ್ಚಿನ ಮಾಹಿತಿ",
          "code": "3"
        },
        {
          "label": "ಮಧುಮೇಹ ಮತ್ತು ಅಧಿಕ ರಕ್ತದೊತ್ತಡದ ಕುರಿತು ಹೆಚ್ಚಿನ ಮಾಹಿತಿ",
          "code": "4"
        },
        {
          "label": "ಎಆರ್ ಟಿ/ಐಸಿಟಿಸಿ/ಎಸ್ ಟಿಐ",
          "code": ""
        },
        {
          "label": "ಇತ್ಯಾದಿ ಆರೋಗ್ಯ ಸೇವೆಗಳ ಕುರಿತು ಹೆಚ್ಚಿನ ಮಾಹಿತಿ",
          "code": "5"
        },
        {
          "label": "ಎಆರ್ ಟಿ/ಐಸಿಟಿಸಿ/ಎಸ್ ಟಿಐ",
          "code": ""
        },
        {
          "label": "ಇತ್ಯಾದಿ ಆರೋಗ್ಯ ಸೇವೆಗಳಿಗೆ ಶಿಫಾರಸ್ಸು",
          "code": "6"
        },
        {
          "label": "ಉಚಿತ ತಪಾಸಣೆ ಅಥವಾ ಪರೀಕ್ಷಾ ಸೌಲಭ್ಯ",
          "code": "7"
        },
        {
          "label": "ದೂರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಸಮಸ್ಯೆಗಳನ್ನು ಪರಿಹರಿಸುವುದು ಮತ್ತು ಅನುಕೂಲಕರ ಸ್ಥಳದಲ್ಲಿ ಸೇವೆಗಳನ್ನು ಲಭ್ಯಗೊಳಿಸುವುದು",
          "code": "8"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ) (9).",
          "code": ""
        }
      ]
    },
    "8.3": {
      "number": 8.3,
      "question": "ಟ್ರಕ್ಕರ್‌ಗಳು ಎದುರಿಸುವ ಸಾಮಾನ್ಯ ಆರೋಗ್ಯ ಸಮಸ್ಯೆಗಳನ್ನು ನಿಭಾಯಿಸಲು ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳು ಸಮರ್ಪಕವಾಗಿ ಸಜ್ಜುಗೊಂಡಿವೆ ಎಂದು ನಿಮಗೆ ಅನಿಸುವುದೇ?",
      "type": "input"
    },
    "8.4": {
      "number": 8.4,
      "question": "ಎಟಿಎಫ್/ಎನ್ ಜಿಒ ಆರೋಗ್ಯ ಕೇಂದ್ರಗಳು ಒದಗಿಸುವ ಸೇವೆಗಳಿಗೆ ನೀವು ಯಾವ ನಿರ್ದಿಷ್ಟ ಸುಧಾರಣೆಗಳನ್ನು ಸೂಚಿಸುವಿರಿ?",
      "type": "input"
    },
    "9.1": {
      "number": 9.1,
      "question": "ನೀವು ಅಪೊಲೊ ಟೈರ್ ಬಗ್ಗೆ ಕೇಳಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "section": "ವಿಭಾಗ 9: ಬ್ರಾಂಡ್ ನೆನಪಿಸಿಕೊಳ್ಳುವಿಕೆ "
    },
    "9.2": {
      "number": 9.2,
      "question": "ಅಪೊಲೊ ಟೈರ್ಸ್ ಮುಖ್ಯವಾಗಿ ಏನು ಮಾಡುತ್ತದೆ?\r\n(ಬಹು ಕೋಡ್ ಸಾಧ್ಯವಿದೆ)",
      "type": "multi",
      "options": [
        {
          "label": "ಟೈರ್‌ಗಳ ತಯಾರಿಕೆ",
          "code": "1"
        },
        {
          "label": "ಹೆಲ್ತ್ ಕ್ಲಿನಿಕ್ ನಡೆಸುವುದು",
          "code": "2"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ) (3).",
          "code": ""
        }
      ]
    },
    "9.3": {
      "number": 9.3,
      "question": "ಅಪೊಲೊ ಟೈರ್ಸ್ ಬ್ರಾಂಡ್‌ನ ಯಾವುದೇ ಜಾಹೀರಾತನ್ನು ನೀವು ಎಂದಾದರೂ ನೋಡಿದ್ದೀರಾ/ಕೇಳಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ರೇಡಿಯೋ",
          "code": "1"
        },
        {
          "label": "ಟಿವಿ",
          "code": "2"
        },
        {
          "label": "ಪತ್ರಿಕೆ",
          "code": "3"
        },
        {
          "label": "ಹೋರ್ಡಿಂಗ್",
          "code": "4"
        },
        {
          "label": "ವಾಲ್ ಪೇಂಟಿಂಗ್",
          "code": "5"
        },
        {
          "label": "ಸಿನಿಮಾ ಹಾಲ್",
          "code": "6"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "7"
        },
        {
          "label": "ನೆನಪಿಲ್ಲ (8).",
          "code": ""
        }
      ]
    },
    "9.4": {
      "number": 9.4,
      "question": "ನೀವು ಪ್ರಸ್ತುತ ಯಾವ ಬ್ರ್ಯಾಂಡ್ ಟೈರ್‌ಗಳನ್ನು ಬಳಸುತ್ತೀರಿ?",
      "type": "multi",
      "options": [
        {
          "label": "ಅಪೊಲೊ",
          "code": "1"
        },
        {
          "label": "ಕಾಂಟಿನೆಂಟಲ್",
          "code": "2"
        },
        {
          "label": "ಎಂಆರ್ ಎಫ್",
          "code": "3"
        },
        {
          "label": "ಗುಡ್ ಇಯರ್",
          "code": "4"
        },
        {
          "label": "ಬ್ರಿಡ್ಜ್‌ಸ್ಟೋನ್",
          "code": "5"
        },
        {
          "label": "ಬಿರ್ಲಾ",
          "code": "6"
        },
        {
          "label": "ಜೆಕೆ",
          "code": "7"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ) (8).",
          "code": ""
        }
      ]
    },
    "9.5": {
      "number": 9.5,
      "question": "ನಿಮ್ಮ ಹೆಚ್ಚು ಆದ್ಯತೆಯ ಟೈರ್ ಬ್ರ್ಯಾಂಡ್ ಯಾವುದು? ರೆಕಾರ್ಡ್ ವರ್ಬ್ಯಾಟಿಮ್",
      "type": "input",
      "instruction": "ವರ್ಬಾಟಂ ದಾಖಲಿಸಿಕೊಳ್ಳಿ"
    },
    "9.6": {
      "number": 9.6,
      "question": "ಇತರೆಯವುಗಳಿಗಿಂತಲೂ ಈ ಬ್ರ್ಯಾಂಡಿಗೆ ಆದ್ಯತೆ ನೀಡಲು ಕಾರಣಗಳು ಯಾವುವು? ",
      "type": "radio",
      "options": [
        {
          "label": "ಇದು ಕೈಗೆಟುಕುವ",
          "code": "1"
        },
        {
          "label": "ಬಾಳಿಕೆ ಬರುವ",
          "code": "2"
        },
        {
          "label": "ಸುರಕ್ಷಿತ",
          "code": "3"
        },
        {
          "label": "ಉತ್ತಮ ಗುಣಮಟ್ಟ",
          "code": "4"
        },
        {
          "label": "ಇತರ ಡ್ರೈವರ್‌ಗಳಿಂದ ಬಳಸಲ್ಪಟ್ಟಿದೆ",
          "code": "5"
        },
        {
          "label": "ಮನವೊಲಿಸುವ ಮಾರ್ಕೆಟಿಂಗ್",
          "code": "6"
        },
        {
          "label": "ಎಲ್ಲಾ ನಿಲುಗಡೆ ಸ್ಥಳಗಳಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿದೆ",
          "code": "7"
        },
        {
          "label": "ಮೆಕ್ಯಾನಿಕ್ ಗಳಿಂದ ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ",
          "code": "8"
        },
        {
          "label": "ಟ್ರಾನ್ಸ್-ಶಿಪ್‌ಮೆಂಟ್ ಸ್ಥಳಗಳಲ್ಲಿ (ಟಿಎಸ್‌ಎಲ್) (ಟಿಎಸ್‌ಎಲ್‌ಗಳು) ಆರೋಗ್ಯ ಸೇವೆಗಳನ್ನು ಸಹ ಒದಗಿಸುತ್ತದೆ",
          "code": "9"
        },
        {
          "label": "ಈ ಬ್ರ್ಯಾಂಡ್ ಅನ್ನು ದೀರ್ಘಕಾಲದವರೆಗೆ ಬಳಸುತ್ತಿದ್ದಾರೆ",
          "code": "10"
        },
        {
          "label": "ಬ್ರ್ಯಾಂಡ್‌ಗೆ ಮಾಲೀಕರು/ಪ್ರಭಾವಿದಾರರು ಆದ್ಯತೆ ನೀಡುವರು",
          "code": "11"
        },
        {
          "label": "ಸೇವೆ",
          "code": "12"
        },
        {
          "label": "ಮೇಲಿನವುಗಳಲ್ಲಿ ಎಲ್ಲಾ",
          "code": "13"
        },
        {
          "label": "ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ",
          "code": "14"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ) (15).",
          "code": ""
        }
      ],
      "instruction": "ವರ್ಬಾಟಂ ದಾಖಲಿಸಿಕೊಳ್ಳಿ ಮತ್ತು ನಂತರ ಪೋಸ್ಟ್ ಕೋಡ್ ಮಾಡಿಕೊಳ್ಳಿ -------"
    },
    "9.7": {
      "number": 9.7,
      "question": "ಅಪೊಲೊ ಟೈರ್ಸ್ ಬಗ್ಗೆ ನಿಮ್ಮ ಅಭಿಪ್ರಾಯವೇನು? ",
      "type": "input",
      "label": " 5 ಪಾಯಿಂಟ್ ಸ್ಕೇಲ್ ಅನ್ನು ಸೇರಿಸಿ ತುಂಬಾ ಒಳ್ಳೆಯದು 5 4 3 2 1 ತುಂಬಾ ಕಳಪೆ"
    },
    "9.7(i)": {
      "number": "9.7(i)",
      "question": "Have you ever switched between\r\nbrands for tyres in the last 2 years?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "9.8a": {
      "number": "9.8a",
      "question": "ನಿಮ್ಮ ಈ ಹಿಂದಿನ ಬ್ರ್ಯಾಂಡ್ ಯಾವುದು ಮತ್ತು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಬ್ರ್ಯಾಂಡ್ ಟೈರ್ ಯಾವುದು ಎಂದು ದಯವಿಟ್ಟು ನನಗೆ ತಿಳಿಸುವಿರಾ?",
      "type": "input",
      "options": [
        {
          "label": "ಹಿಂದಿನ ಬ್ರಾಂಡ್",
          "code": ""
        }
      ]
    },
    "9.8b": {
      "number": "9.8b",
      "question": "ನಿಮ್ಮ ಈ ಹಿಂದಿನ ಬ್ರ್ಯಾಂಡ್ ಯಾವುದು ಮತ್ತು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಬ್ರ್ಯಾಂಡ್ ಟೈರ್ ಯಾವುದು ಎಂದು ದಯವಿಟ್ಟು ನನಗೆ ತಿಳಿಸುವಿರಾ?",
      "type": "input",
      "options": [
        {
          "label": "ಪ್ರಸ್ತುತ ಬ್ರ್ಯಾಂಡ್",
          "code": ""
        }
      ]
    },
    "9.9": {
      "number": 9.9,
      "question": "ಬ್ರ್ಯಾಂಡ್‌ಗಳ ನಡುವೆ ಬದಲಾವಣೆಗೆ ಕಾರಣವನ್ನು ದಯವಿಟ್ಟು ನಮಗೆ ತಿಳಿಸುವಿರಾ?",
      "type": "multi",
      "options": [
        {
          "label": "ಹಿಂದಿನ ಬ್ರಾಂಡ್‌ಗಿಂತ ಕಡಿಮೆ ಬೆಲೆ",
          "code": "1"
        },
        {
          "label": "ಬಾಳಿಕೆ ಬರುವ",
          "code": "2"
        },
        {
          "label": "ಸುರಕ್ಷಿತ",
          "code": "3"
        },
        {
          "label": "ಉನ್ನತ ಗುಣಮಟ್ಟ",
          "code": "4"
        },
        {
          "label": "ಇತರ ಟ್ರಕ್ ಡ್ರೈವರ್‌ಗಳು/ಸಮಾನವರು ಬಳಸುತ್ತಾರೆ",
          "code": "5"
        },
        {
          "label": "ಮನವೊಲಿಸುವ ಮಾರ್ಕೆಟಿಂಗ್",
          "code": "6"
        },
        {
          "label": "ಎಲ್ಲಾ ನಿಲುಗಡೆ ಸ್ಥಳಗಳಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿದೆ",
          "code": "7"
        },
        {
          "label": "ಮೆಕ್ಯಾನಿಕ್ಸ್‌ನಿಂದ ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ",
          "code": "8"
        },
        {
          "label": "ಟಿಎಸ್ಎಲ್ ಗಳಲ್ಲಿ ಆರೋಗ್ಯ ಸೇವೆಗಳನ್ನು ಸಹ ಒದಗಿಸುತ್ತದೆ",
          "code": "9"
        },
        {
          "label": "ದೀರ್ಘಕಾಲದವರೆಗೆ ಈ ಬ್ರ್ಯಾಂಡ್ ಅನ್ನು ಬಳಸುತ್ತಿದೆ",
          "code": "10"
        },
        {
          "label": "ಬ್ರ್ಯಾಂಡ್ ಅನ್ನು ಆದ್ಯತೆ ನೀಡಲಾಗುತ್ತದೆ ಮಾಲೀಕರು/ಪ್ರಭಾವಿಗಳು",
          "code": "11"
        },
        {
          "label": "ಸೇವೆ",
          "code": "12"
        },
        {
          "label": "ಮೇಲಿನ ಎಲ್ಲಾ",
          "code": "13"
        },
        {
          "label": "ಬ್ರ್ಯಾಂಡ್ ಅನ್ನು ಬದಲಾಯಿಸಿಲ್ಲ",
          "code": "14"
        },
        {
          "label": "ಹೇಳಲು ಸಾಧ್ಯವಿಲ್ಲ",
          "code": "15"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ) (99).",
          "code": ""
        }
      ]
    },
    "9.10a": {
      "number": "9.10a",
      "question": "ನೀಡಲಾಗಿರುವ ಪ್ಯಾರಾಮೀಟರ್‌ಗಳ ಮೇಲೆ ನೀವು ಟೈರ್‌ಗಳ ಬ್ರ್ಯಾಂಡ್‌ಗಳನ್ನು ಹೇಗೆ ರೇಟ್ ಮಾಡುತ್ತೀರಿ\r\n\r\n(ಟೈರ್‌ನ ಗುಣಮಟ್ಟವು ಮೃದುತ್ವ, ರಿಟ್ರೆಡಿಂಗ್, ಪವರ್, ಶಬ್ದದ ಹಂತ, ಕುಶನಿಂಗ್ ಇತ್ಯಾದಿಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ.) ",
      "label": "ಬ್ರ್ಯಾಂಡ್ ಹೆಸರು",
      "STATEMENTS": [
        {
          "label": "ಬೆಲೆ",
          "id": "1"
        },
        {
          "label": "ಗುಣಮಟ್ಟ",
          "id": "2"
        },
        {
          "label": "ಸುರಕ್ಷತೆ",
          "id": "3"
        },
        {
          "label": "ಬಾಳಿಕೆ",
          "id": "4"
        },
        {
          "label": "ಲಭ್ಯತೆ",
          "id": "5"
        },
        {
          "label": "ಕಂಪನಿ ಚಿತ್ರ",
          "id": "6"
        },
        {
          "label": "ಸಮಾಜ ಕೆಲಸ (7).",
          "id": ""
        }
      ],
      "FREQUENCIES": [
        {
          "label": "ಅಪೊಲೊ ಟೈರ್",
          "value": "1"
        },
        {
          "label": "ಎಂಆರ್ ಎಫ್",
          "value": "2"
        },
        {
          "label": "ಜೆಕೆ",
          "value": "3"
        },
        {
          "label": "ಬ್ರಿಡ್ಜ್‌ಸ್ಟೋನ್",
          "value": "4"
        },
        {
          "label": "ಬಿರ್ಲಾ",
          "value": "5"
        },
        {
          "label": "ಕಾಂಟಿನೆಂಟಲ್",
          "value": "6"
        },
        {
          "label": "ಗುಡ್‌ಇಯರ್",
          "value": "7"
        },
        {
          "label": "ಇತರೆ",
          "value": "ಹೆಸರಿಸಿ"
        }
      ]
    },
    "9.11": {
      "number": 9.11,
      "question": "ಟೈರ್ ಖರೀದಿಸುವುದಕ್ಕೂ ಮೊದಲು ಟ್ರಾನ್ಸ್ಪೋರ್ಟರ್ / ಟ್ರಕ್ ಡ್ರೈವರ್ ತನ್ನ ಮನಸ್ಸಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳುವ ಪ್ರಮುಖ ಅಂಶ ಯಾವುದು? ",
      "options": [
        {
          "label": "ಕಡಿಮೆ ಬೆಲೆ",
          "code": "1"
        },
        {
          "label": "ಉತ್ಕೃಷ್ಟ ಗುಣಮಟ್ಟ",
          "code": "2"
        },
        {
          "label": "ಇತರ ಟ್ರಕ್ ಚಾಲಕರು/ಸಮಾನವರು",
          "code": "3"
        },
        {
          "label": "ಮನವೊಲಿಸುವ ಮಾರ್ಕೆಟಿಂಗ್",
          "code": "4"
        },
        {
          "label": "ಎಲ್ಲಾ ನಿಲುಗಡೆ ಸ್ಥಳಗಳಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿದೆ",
          "code": "5"
        },
        {
          "label": "ಮೆಕ್ಯಾನಿಕ್ಸ್‌ನಿಂದ ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ",
          "code": "6"
        },
        {
          "label": "ಟಿಎಸ್ಎಲ್ ಗಳಲ್ಲಿ ಆರೋಗ್ಯ ಸೇವೆಗಳನ್ನು ಸಹ ಒದಗಿಸುತ್ತದೆ",
          "code": "7"
        },
        {
          "label": "ದೀರ್ಘಕಾಲದವರೆಗೆ ಈ ಬ್ರ್ಯಾಂಡ್ ಅನ್ನು ಬಳಸುತ್ತಿದ್ದಾರೆ",
          "code": "8"
        },
        {
          "label": "ಬ್ರಾಂಡ್ ಅನ್ನು ಮಾಲೀಕರು/ಪ್ರಭಾವಿ ವ್ಯಕ್ತಿಗಳು ಆದ್ಯತೆ ನೀಡುವರು",
          "code": "9"
        },
        {
          "label": "ಸೇವೆ",
          "code": "10"
        },
        {
          "label": "ಮೇಲಿನವುಗಳಲ್ಲಿ ಎಲ್ಲವೂ",
          "code": "11"
        },
        {
          "label": "ಹೇಳಲಾರೆ",
          "code": "12"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ) (99).",
          "code": ""
        }
      ],
      "instruction": "ದರ್ಜೆಯನ್ನು ನೀಡಿ.\r\nದರ್ಜೆಯನ್ನು ನೀಡುವುದಕ್ಕೂ ಮೊದಲು ಆಯ್ಕೆಗಳನ್ನು ಓದಿ"
    },
    "9.12": {
      "number": 9.12,
      "question": "ಅಪೊಲೊ ಟೈರುಗಳ 3 ಮುಖ್ಯವಾದ ಬಲಗಳಿಗೆ ದರ್ಜೆಯನ್ನು ನೀಡಿ",
      "type": "multi",
      "options": [
        {
          "label": "ಕಡಿಮೆ ಬೆಲೆ",
          "code": "1"
        },
        {
          "label": "ಉತ್ಕೃಷ್ಟ ಗುಣಮಟ್ಟ",
          "code": "2"
        },
        {
          "label": "ಇತರ ಟ್ರಕ್ ಚಾಲಕರು/ಸಮಾನವರು",
          "code": "3"
        },
        {
          "label": "ಮನವೊಲಿಸುವ ಮಾರ್ಕೆಟಿಂಗ್",
          "code": "4"
        },
        {
          "label": "ಎಲ್ಲಾ ನಿಲುಗಡೆ ಸ್ಥಳಗಳಲ್ಲಿ ಸುಲಭವಾಗಿ ಲಭ್ಯವಿದೆ",
          "code": "5"
        },
        {
          "label": "ಮೆಕ್ಯಾನಿಕ್ಸ್‌ನಿಂದ ಶಿಫಾರಸು ಮಾಡಲಾಗಿದೆ",
          "code": "6"
        },
        {
          "label": "ಟಿಎಸ್ಎಲ್ ಗಳಲ್ಲಿ ಆರೋಗ್ಯ ಸೇವೆಗಳನ್ನು ಸಹ ಒದಗಿಸುತ್ತದೆ",
          "code": "7"
        },
        {
          "label": "ದೀರ್ಘಕಾಲದವರೆಗೆ ಈ ಬ್ರ್ಯಾಂಡ್ ಅನ್ನು ಬಳಸುತ್ತಿದ್ದಾರೆ",
          "code": "8"
        },
        {
          "label": "ಬ್ರಾಂಡ್ ಅನ್ನು ಮಾಲೀಕರು/ಪ್ರಭಾವಿ ವ್ಯಕ್ತಿಗಳು ಆದ್ಯತೆ ನೀಡುವರು",
          "code": "9"
        },
        {
          "label": "ಸೇವೆ",
          "code": "10"
        },
        {
          "label": "ಮೇಲಿನವುಗಳಲ್ಲಿ ಎಲ್ಲವು",
          "code": "11"
        },
        {
          "label": "ಹೇಳಲಾರೆ",
          "code": "12"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ) (99).",
          "code": ""
        }
      ]
    },
    "9.13": {
      "number": 9.13,
      "question": "ಅಪೊಲೊ ಟೈರುಗಳ 3 ಮುಖ್ಯವಾದ ಬಲಹೀನತೆಗಳಿಗೆ ದರ್ಜೆಯನ್ನು ನೀಡಿ",
      "type": "multi",
      "options": [
        {
          "label": "ಪ್ರತಿಸ್ಪರ್ಧೆಗಿಂತ ಹೆಚ್ಚಿನ ಬೆಲೆ",
          "code": "1"
        },
        {
          "label": "ಕೆಳಮಟ್ಟದ ಗುಣಮಟ್ಟ",
          "code": "2"
        },
        {
          "label": "ಈ ಬ್ರ್ಯಾಂಡ್ ಬಗ್ಗೆ ತಿಳಿದಿಲ್ಲ",
          "code": "3"
        },
        {
          "label": "ಇತರ ಚಾಲಕರು/ಸಮಾನವರು ಬಳಸುವುದಿಲ್ಲ",
          "code": "4"
        },
        {
          "label": "ಸುಲಭವಾಗಿ ಲಭ್ಯವಿಲ್ಲ/ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ",
          "code": "5"
        },
        {
          "label": "ಮಾಲೀಕರಿಂದ/ಪ್ರಭಾವಿಗಳಿಂದ ಆದ್ಯತೆ ನೀಡಲಾಗಿಲ್ಲ",
          "code": "6"
        },
        {
          "label": "ಮೆಕ್ಯಾನಿಕ್ಸ್ ಈ ಬ್ರಾಂಡ್ ಅನ್ನು ಖರೀದಿಸದಂತೆ ಶಿಫಾರಸು ಮಾಡುತ್ತಾರೆ",
          "code": "7"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ",
          "code": "8"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "99"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.14a": {
      "number": "9.14a",
      "question": "ವರ್ಷಗಳಲ್ಲಿ",
      "type": "input",
      "label": "ಪ್ರಸ್ತುತವಾಗಿ ಅಪೊಲೊ ಟೈರ್‌ಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದರೆ, ನೀವು ಎಷ್ಟು ಸಮಯದಿಂದ ಈ ಬ್ರ್ಯಾಂಡ್ ಅನ್ನು ಬಳಸುತ್ತಿರುವಿರಿ"
    },
    "9.14b": {
      "number": "9.14b",
      "question": "ತಿಂಗಳುಗಳಲ್ಲಿ",
      "type": "input",
      "label": "ಪ್ರಸ್ತುತವಾಗಿ ಅಪೊಲೊ ಟೈರ್‌ಗಳನ್ನು ಬಳಸುತ್ತಿದ್ದರೆ, ನೀವು ಎಷ್ಟು ಸಮಯದಿಂದ ಈ ಬ್ರ್ಯಾಂಡ್ ಅನ್ನು ಬಳಸುತ್ತಿರುವಿರಿ"
    },
    "9.14c": {
      "number": "9.14c",
      "question": "ಅಪೊಲೊ ಟೈರ್ ಬಳಸುತ್ತಿಲ್ಲ",
      "type": "input",
      "label": "ಪ್ರಸ್ತುತವಾಗಿ ಅಪೊಲೊ ಟೈರ್‌ಗಳನ್ನು ಬಳಸದೇ ಇದ್ದರೆ 99 ಕೋಡ್ ಮಾಡಿ ಮತ್ತು ಕೇಳಿ"
    },
    "9.15": {
      "number": 9.15,
      "question": "ಅಪೊಲೊ ಟೈರ್ ಗಳನ್ನು ಬಳಸದಿರುವುದಕ್ಕೆ ಕಾರಣಗಳೇನು?",
      "type": "multi",
      "options": [
        {
          "label": "ಪ್ರತಿಸ್ಪರ್ಧೆಗಿಂತ ಹೆಚ್ಚಿನ ಬೆಲೆ",
          "code": "1"
        },
        {
          "label": "ಕೆಳಮಟ್ಟದ ಗುಣಮಟ್ಟ",
          "code": "2"
        },
        {
          "label": "ಈ ಬ್ರ್ಯಾಂಡ್ ಬಗ್ಗೆ ತಿಳಿದಿಲ್ಲ",
          "code": "3"
        },
        {
          "label": "ಇತರ ಚಾಲಕರು/ಸಮಾನವರು ಬಳಸುವುದಿಲ್ಲ",
          "code": "4"
        },
        {
          "label": "ಸುಲಭವಾಗಿ ಲಭ್ಯವಿಲ್ಲ/ಪಡೆಯಲು ಸಾಧ್ಯವಿಲ್ಲ",
          "code": "5"
        },
        {
          "label": "ಮಾಲೀಕರಿಂದ/ಪ್ರಭಾವಿಗಳಿಂದ ಆದ್ಯತೆ ನೀಡಲಾಗಿಲ್ಲ",
          "code": "6"
        },
        {
          "label": "ಮೆಕ್ಯಾನಿಕ್ಸ್ ಈ ಬ್ರಾಂಡ್ ಅನ್ನು ಖರೀದಿಸದಂತೆ ಶಿಫಾರಸು ಮಾಡುತ್ತಾರೆ",
          "code": "7"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ",
          "code": "8"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "99"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.16": {
      "number": 9.16,
      "question": "What perception do you have about\r\nBrand Apollo as a tyre manufacturer?",
      "type": "multi",
      "options": [
        {
          "label": "ಹೆಚ್ಚಿನ ಬೆಲೆಯ ಪ್ರೀಮಿಯಂ ಉತ್ಪನ್ನ",
          "code": "1"
        },
        {
          "label": "ಎಲ್ಲಾ ರೀತಿಯ ಟ್ರಕ್‌ಗಳಿಗೆ ವಿವಿಧ ಉತ್ಪನ್ನಗಳು",
          "code": "2"
        },
        {
          "label": "ತನ್ನ ಗ್ರಾಹಕರ ಕಾಳಜಿ ವಹಿಸುತ್ತದೆ",
          "code": "3"
        },
        {
          "label": "ಹಣಕ್ಕೆ ಮೌಲ್ಯವನ್ನು ನೀಡುವುದು/ವೆಚ್ಚ ಪರಿಣಾಮಕಾರಿ",
          "code": "4"
        },
        {
          "label": "ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಉತ್ಪನ್ನಗಳು",
          "code": "5"
        },
        {
          "label": "ಸುರಕ್ಷಿತವಾದದ್ದು ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹವಾದದ್ದು",
          "code": "6"
        },
        {
          "label": "ಸುಲಭವಾಗಿ ಪಡೆಯಬಹುದಾದ ಬ್ರ್ಯಾಂಡ್",
          "code": "7"
        },
        {
          "label": "ಟ್ರಕ್ ಡ್ರೈವರ್‌ಗಳ ಸೌಕರ್ಯದ ಬಗ್ಗೆ ಕಾಳಜಿವಹಿಸುತ್ತದೆ",
          "code": "8"
        },
        {
          "label": "ಹೆಚ್ಚು ಬಾಳಿಕೆ ಬರುವಂತಹ ಟೈರ್‌ಗಳು",
          "code": "9"
        },
        {
          "label": "ಇದು ಮಾಲೀಕರ ಹೆಮ್ಮೆ ಆಗಿದೆ",
          "code": "10"
        },
        {
          "label": "ಶ್ರೀಮಂತ ಟ್ರಕ್ ಮಾಲೀಕರು ಮಾತ್ರ ಈ ಬ್ರಾಂಡ್ ಅನ್ನು ಖರೀದಿಸಬಹುದು",
          "code": "11"
        },
        {
          "label": "ದೂರದ ಪ್ರಯಾಣಕ್ಕೆ ಮಾತ್ರ ಇದು ಉತ್ತಮವಾಗಿದೆ",
          "code": "12"
        },
        {
          "label": "ಇದು ಕಡಿಮೆ ದೂರದ ಪ್ರಯಾಣಕ್ಕೆ ಮಾತ್ರ ಉತ್ತಮವಾಗಿದೆ",
          "code": "13"
        },
        {
          "label": "ಇದು ಮಾರುಕಟ್ಟೆಯಲ್ಲಿ ಲಭ್ಯವಿರುವ ಯಾವುದೇ ಟೈರ್ ಬ್ರಾಂಡ್‌ನಂತೆಯೇ ಇರುತ್ತದೆ",
          "code": "14"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ/ಹೇಳಲಾರೆ",
          "code": "15"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "99"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.17": {
      "number": 9.17,
      "question": "ನೀವು ಅಪೊಲೊ ಟೈರ್ ಖರೀದಿಸಲು ಎಂದಾದರೂ ಇತರರಿಗೆ ಶಿಫಾರಸು ಮಾಡಿದ್ದೀರಾ",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "9.18": {
      "number": 9.18,
      "question": "ಟ್ರಕ್ ಚಾಲಕರ ಮನಸ್ಸಿನಲ್ಲಿ ಅಪೊಲೊ ಟೈರ್ಸ್ ಲಿಮಿಟೆಡ್ ಬಗ್ಗೆ ನಿಮ್ಮ ಅನಿಸಿಕೆಯು ಏನು",
      "type": "radio",
      "options": [
        {
          "label": "ಅಪೊಲೊವು ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಟೈರ್‌ಗಳನ್ನು ಉತ್ಪಾದಿಸುತ್ತದೆ",
          "code": "1"
        },
        {
          "label": "ಅಪೊಲೊವು ಹೆಚ್ಚಿನ ಬೆಲೆಯ ಟೈರ್‌ಗಳನ್ನು ಉತ್ಪಾದಿಸುತ್ತದೆ",
          "code": "2"
        },
        {
          "label": "ಅಪೊಲೊವು ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಟೈರ್‌ಗಳನ್ನು ಉತ್ತಮ ಬೆಲೆಯಲ್ಲಿ ಉತ್ಪಾದಿಸುತ್ತದೆ",
          "code": "3"
        },
        {
          "label": "ಅಪೊಲೊವು ಹೆಚ್ಚಿನ ಬೆಲೆಯಲ್ಲಿ ಸರಾಸರಿ ಗುಣಮಟ್ಟದ ಟೈರ್‌ಗಳನ್ನು ಉತ್ಪಾದಿಸುತ್ತದೆ",
          "code": "4"
        },
        {
          "label": "ಅಪೊಲೊವು ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಟೈರ್‌ಗಳನ್ನು ಅತ್ಯಂತ ಸಮಂಜಸವಾದ ಬೆಲೆಯಲ್ಲಿ ಉತ್ಪಾದಿಸುತ್ತದೆ",
          "code": "5"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "9"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.19": {
      "number": 9.19,
      "question": "ಎಟಿಎಫ್ (ಅಪೊಲೊ ಟೈರ್ಸ್ ಫೌಂಡೇಶನ್) ನಿಮ್ಮಂತಹ ಸಾಮಾನ್ಯ ವ್ಯಕ್ತಿಗೆ ಪ್ರಯೋಜನಕಾರಿಯಾದ ಉತ್ತಮ ಕೆಲಸವನ್ನು ಮಾಡುತ್ತಿದೆ ಎಂದು ನಿಮಗೆ ಅನಿಸುವುದೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ/ಹೇಳಲಾರೆ",
          "code": "3"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.21": {
      "number": 9.21,
      "question": "ಎಟಿಎಫ್ ಮಾಡುತ್ತಿರುವ ಕೆಲಸಗಳನ್ನು ಪರಿಗಣಿಸಿ ಅಪೊಲೊ ಟೈರ್‌ಗಳ ಖರೀದಿ ಹೆಚ್ಚಾಗಿದೆ ಎಂದು ನಿಮಗೆ ಅನಿಸುವುದೇ?",
      "type": "radio"
    },
    "9.22": {
      "number": 9.22,
      "question": "ಭಾರತದಲ್ಲಿ ಆರೋಗ್ಯ ಚಿಕಿತ್ಸಾಲಯಗಳನ್ನು ನಡೆಸುವ ಮೂಲಕ ಅಪೊಲೊ ಟೈರ್ಸ್ ಲಿಮಿಟೆಡ್ ಬಳಸುವ ತಂತ್ರವು ದೇಶದಲ್ಲಿ ತನ್ನ ಬ್ರಾಂಡ್‌ನ ಮಾರಾಟವನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ ಎಂದು ನಿಮಗೆ ಅನಿಸುವುದೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ತುಂಬಾಮಟ್ಟಿಗೆ",
          "code": "1"
        },
        {
          "label": "ಸ್ವಲ್ಪಮಟ್ಟಿಗೆ",
          "code": "2"
        },
        {
          "label": "ಹೆಚ್ಚು ಅಲ್ಲ",
          "code": "3"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ/ಹೇಳಲಾರೆ",
          "code": "4"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.23": {
      "number": 9.23,
      "question": "ಮೇಲಿನ ಪ್ರಶ್ನೆಗೆ ನಿಮ್ಮ ಉತ್ತರದ ಕಾರಣವನ್ನು ನೀವು ವಿವರಿಸಬಹುದೇ?",
      "type": "radio"
    },
    "9.24": {
      "number": 9.24,
      "question": "ಅಪೊಲೊ ಟ್ರಕ್ಕರ್‌ಗಳಿಗೆ ಆರೋಗ್ಯ ಸೇವೆಗಳನ್ನು ಒದಗಿಸುವ ಕಾರಣಗಳು ಯಾವುವು?",
      "type": "multi",
      "options": [
        {
          "label": "ಕಂಪನಿಯು ಟ್ರಕ್ ಚಾಲಕರ ಆರೋಗ್ಯ ಸ್ಥಿತಿಯನ್ನು ಸುಧಾರಿಸಲು ಬಯಸುತ್ತದೆ",
          "code": "1"
        },
        {
          "label": "ಕಂಪನಿಯು ತನ್ನ ಗ್ರಾಹಕರನ್ನು ಕಾಳಜಿ ವಹಿಸುತ್ತದೆ",
          "code": "2"
        },
        {
          "label": "ಕಂಪನಿಯು ತನ್ನ ಗ್ರಾಹಕರ ಜೀವನಕ್ಕೆ ಮೌಲ್ಯವನ್ನು ಸೇರಿಸಲು ಬಯಸುತ್ತದೆ",
          "code": "3"
        },
        {
          "label": "ಅದರ ಗ್ರಾಹಕರಲ್ಲಿ ಕಂಪನಿಯ ಇಮೇಜ್ ಅನ್ನು ಸುಧಾರಿಸುವುದು",
          "code": "4"
        },
        {
          "label": "ಅವರ ಉತ್ಪನ್ನಗಳ ಮಾರಾಟವನ್ನು ಹೆಚ್ಚಿಸಲು",
          "code": "5"
        },
        {
          "label": "ಗೊತ್ತಿಲ್ಲ/ಹೇಳಲಾರೆ",
          "code": "6"
        },
        {
          "label": "ಇತರೆ (ಹೆಸರಿಸಿ)",
          "code": "9"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "9.26": {
      "number": 9.26,
      "question": "ಅವರು ಒದಗಿಸುವ ಆರೋಗ್ಯ ಸೇವೆಗಳ ಆಧಾರದ ಮೇಲೆ ನೀವು ಇತರ ಟ್ರಕ್ ಚಾಲಕರಿಗೆ ಅಪೊಲೊ ಟೈರ್‌ಗಳನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತೀರಾ?",
      "type": "input"
    }
  }
  ,
}


export default kannada
