const kannada= {
  Section1: {
    "1.1": {
      "number": 1.1,
      "question": "ನಗರದ ಹೆಸರು",
      "type": "input",
      "inputType": "text"
    },
    "1.2": {
      "number": 1.2,
      "question": "ಕ್ಲಿನಿಕ್ ಭೇಟಿ",
      "type": "input",
      "inputType": "text"
    },
    "1.3": {
      "number": 1.3,
      "question": "ಭೇಟಿಯ ದಿನಾಂಕ",
      "type": "input",
      "inputType": "date"
    },
    "1.4": {
      "number": 1.4,
      "question": "ಸಂದರ್ಶಕರ ಹೆಸರು",
      "type": "input",
      "inputType": "text"
    },
    "1.5": {
      "number": 1.5,
      "question": "ಭೇಟಿಯ ಉದ್ದೇಶ",
      "type": "multi",
      "options": [
        {
          "label": "ಸಾಮಾನ್ಯ ಚಿಕಿತ್ಸೆ (ಜ್ವರ, ಕೆಮ್ಮು, ಶೀತ, ಜ್ವರ)",
          "code": "1"
        },
        {
          "label": "ರಕ್ತ/ಕಫ ಪರೀಕ್ಷೆ",
          "code": "2"
        },
        {
          "label": "ಕಣ್ಣಿನ ಪರೀಕ್ಷೆ",
          "code": "3"
        },
        {
          "label": "ಇತರೆ (ನಿರ್ದಿಷ್ಟಪಡಿಸಿ)",
          "code": "4"
        }
      ]
    },
    "B1. ": {
      "number": "B1. ",
      "question": "ಕಾಯುವ ಪ್ರದೇಶವು ಸ್ವಚ್ಛವಾಗಿದೆಯೇ ಮತ್ತು ಅದನ್ನು ಉತ್ತಮವಾಗಿ ನಿರ್ವಹಣೆ ಮಾಡಲಾಗಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "section": "ಬಿ: ವಿಭಾಗ 2: ಸೌಲಭ್ಯ ಮತ್ತು ಮೂಲಸೌಕರ್ಯ"
    },
    "B2.": {
      "number": "B2.",
      "question": "ಸಾಮಾನ್ಯವಾದ ಸೌಕರ್ಯಗಳು (ಶೌಚಾಲಯ, ವಾಶ್‌ಬಾಸಿನ್, ಇತ್ಯಾದಿ) ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದವೇ ಮತ್ತು ನೈರ್ಮಲ್ಯಕರವಾಗಿ ಇದ್ದವೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "B3.": {
      "number": "B3.",
      "question": "ಸಮರ್ಪಕವಾದ ನೀರಿನ ಸೌಲಭ್ಯವು ಲಭ್ಯವಿತ್ತೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "B4.": {
      "number": "B4.",
      "question": "ಎಲ್ಲಾ ಸಂದರ್ಶಕರಿಗೆ ಸುಲಭವಾಗಿ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸೈನ್ ಬೋರ್ಡ್‌ಗಳಿವೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "B5.": {
      "number": "B5.",
      "question": "ಆರೋಗ್ಯ-ಸಂಬಂಧಿತ ಮಾಹಿತಿ ಸಾಮಗ್ರಿಗಳನ್ನು (ಉದಾ., HIV/AIDS, ಮಧುಮೇಹದ ಪೋಸ್ಟರ್‌ಗಳು) ಪ್ರದರ್ಶಿಸಲಾಗಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "B6.": {
      "number": "B6.",
      "question": "ರೋಗಿಗಳಿಗೆ ಕಾಯುವ ಜಾಗದಲ್ಲಿ ಕುಳಿತುಕೊಳ್ಳಲು ಆಸನ ಸಮರ್ಪಕವಾಗಿ ಇತ್ತೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "C1.": {
      "number": "C1.",
      "question": "ಕ್ಲಿನಿಕ್ ಗೆ ಪ್ರವೇಶಿಸಿದ ನಂತರ ನೀವು ಮಾಡಿದಂತಹ ಮೊದಲ ಪ್ರಕ್ರಿಯೆ ಯಾವುದು? (ಉದಾ., ಶುಭಾಶಯ, ಕೌಂಟರ್‌ನಲ್ಲಿ ನೋಂದಣಿ)",
      "type": "input",
      "options": [
        {
          "label": "10 ನಿಮಿಷಗಳಿಗಿಂತಲೂ ಕಡಿಮೆ",
          "code": "1"
        },
        {
          "label": "10-15 ನಿಮಿಷಗಳು",
          "code": "2"
        },
        {
          "label": "15-30 ನಿಮಿಷಗಳು",
          "code": "3"
        }
      ],
      "section": "ಸಿ: ವಿಭಾಗ 3: ನೊಂದಣಿ ಮತ್ತು ಪರಸ್ಪರ ಸಂಪರ್ಕ",
      "inputType": "text",
      "label": "ಗಮನಿಸುವಿಕೆ/ವಿವರ"
    },
    "C2.": {
      "number": "C2.",
      "question": "ರೆಜಿಸ್ಟ್ರೇಷನ್ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಸಿಬ್ಬಂದಿ ಸೌಜನ್ಯದಿಂದ ವರ್ತಿಸಿರೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ಗಮನಿಸಲಿಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "C3.": {
      "number": "C3.",
      "question": "ರಿಸೆಪ್ಷನ್ ನಲ್ಲಿನ ವ್ಯಕ್ತಿಯು ನಿಮ್ಮನ್ನು ಮಾತನಾಡಿಸುವುದಕ್ಕೂ ಮೊದಲು ನೀವು ಎಷ್ಟು ಸಮಯ ಕಾಯಬೇಕಾಗಿತ್ತು?",
      "type": "radio",
      "options": [
        {
          "label": "10 ನಿಮಿಷಗಳಿಗಿಂತಲೂ ಕಡಿಮೆ",
          "code": "1"
        },
        {
          "label": "10-15 ನಿಮಿಷಗಳು",
          "code": "2"
        },
        {
          "label": "15-30 ನಿಮಿಷಗಳು",
          "code": "3"
        },
        {
          "label": "30 ನಿಮಿಷಗಳಿಗಿಂತಲೂ ಹೆಚ್ಚು",
          "code": "4"
        }
      ]
    },
    "E1.": {
      "number": "E1.",
      "question": "ಡಾಕ್ಟರ್ ನಿಮ್ಮನ್ನು ಪರೀಕ್ಷಿಸಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "section": "ಡಿ: ವಿಭಾಗ 5: ವೈದ್ಯರ ತಪಾಸಣೆ ಮತ್ತು ಡಯಾಗ್ನಸಿಸ್"
    },
    "E2.": {
      "number": "E2.",
      "question": "ಡಾಕ್ಟರ್ ನಿಮ್ಮನ್ನು ದೈಹಿಕವಾಗಿ ಪರೀಕ್ಷಿಸಿದ್ದಾರೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "E3.": {
      "number": "E3.",
      "question": "ಡಾಕ್ಟರ್ ಗೌಪ್ಯತೆಯ ಭರವಸೆಯನ್ನು ನೀಡಿದ್ದಾರೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "E4.": {
      "number": "E4.",
      "question": "ಡಾಕ್ಟರ್ ಪರೀಕ್ಷೆಯನ್ನು ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು ನಿಮ್ಮೊಂದಿಗೆ ಸೌಜನ್ಯಯುತವಾಗಿ ಮಾತನಾಡಿದರೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "E5.": {
      "number": "E5.",
      "question": "ಡಾಕ್ಟರ್ ಪರೀಕ್ಷೆಯ ಸಮಯದಲ್ಲಿ ಗ್ಲೌಸ್ ಗಳನ್ನು ಬಳಸಿದ್ದಾರೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "E6.": {
      "number": "E6.",
      "question": "ಡಾಕ್ಟರ್ ಕ್ರಿಮಿನಾಶಕ ಉಪಕರಣಗಳನ್ನು ಬಳಸಿದ್ದಾರೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "E7.": {
      "number": "E7.",
      "question": "ಡಾಕ್ಟರ್ ನೊಂದಿಗಿನ ಚರ್ಚೆ ಅರ್ಥವಾಗಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "E8.": {
      "number": "E8.",
      "question": "ಚರ್ಚೆಯ ಸಮಯದಲ್ಲಿ, ನಿಮ್ಮ ಅನುಮಾನಗಳನ್ನು/ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ನಿಮಗೆ ಅವಕಾಶ ನೀಡಲಾಗಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "E9.": {
      "number": "E9.",
      "question": "ಡಾಕ್ಟರ್ ನಿಮ್ಮ ಪ್ರಶ್ನೆಗಳಿಗೆ/ಸಂದೇಹಗಳಿಗೆ ಉತ್ತರಿಸಲು (ಅಥವಾ ಸ್ಪಷ್ಟಪಡಿಸಲು) ಸಮರ್ಥರಾಗಿದ್ದಾರೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "E10.": {
      "number": "E10.",
      "question": "ವೈದ್ಯರೊಂದಿಗಿನ ಚರ್ಚೆ ನಿಮಗೆ ಅರ್ಥವಾಗಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "E12": {
      "number": "E12",
      "question": "ಒಟ್ಟಾರೆಯಾಗಿ, ಡಾಕ್ಟರ್ ನಡವಳಿಕೆಯನ್ನು ನೀವು ಹೇಗೆ ರೇಟ್ ಮಾಡುತ್ತೀರಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ತಾಳ್ಮೆಯಿಂದ ಸಂಪೂರ್ಣ ವಿವರ ನೀಡಿದರು",
          "code": "1"
        },
        {
          "label": "ಅವಸರ ಮತ್ತು ಆತುರದಲ್ಲಿ ಇದ್ದರು",
          "code": "2"
        },
        {
          "label": "ಅಸಭ್ಯ ವರ್ತನೆಯನ್ನು ತೋರಿಸಿದರು ಮತ್ತು ಗಮನವನ್ನು ನೀಡಲೇ ಇಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "E14": {
      "number": "E14",
      "question": "ಡಾಕ್ಟರ್ ನಿಮ್ಮೊಂದಿಗೆ ಕಳೆದ ಅಂದಾಜು ಸಮಯ (ನಿಮಿಷಗಳಲ್ಲಿ)?",
      "type": "radio",
      "options": [
        {
          "label": "10 ನಿಮಿಷಗಳಿಗಿಂತಲೂ ಕಡಿಮೆ",
          "code": "1"
        },
        {
          "label": "10-15 ನಿಮಿಷಗಳು",
          "code": "2"
        },
        {
          "label": "15-30 ನಿಮಿಷಗಳು",
          "code": "3"
        },
        {
          "label": "30 ನಿಮಿಷಗಳಿಗಿಂತಲೂ ಹೆಚ್ಚು",
          "code": "4"
        }
      ]
    },
    "E15.": {
      "number": "E15.",
      "question": "ನಿಮಗೆ ನೀಡಲಾದ ಕೌನ್ಸಿಲಿಂಗ್/ಪರೀಕ್ಷೆ/ರೋಗನಿರ್ಣಯದ ಗುಣಮಟ್ಟಕ್ಕೆ ಸಂಬಂಧಿಸಿದಂತೆ ನೀವು ವೈದ್ಯರನ್ನು ಹೇಗೆ ರೇಟ್ ಮಾಡುತ್ತೀರಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ತುಂಬಾ ತೃಪ್ತಿಕರ",
          "code": "1"
        },
        {
          "label": "ತೃಪ್ತಿಕರ",
          "code": "2"
        },
        {
          "label": "ತಟಸ್ಥ",
          "code": "3"
        },
        {
          "label": "ಅತೃಪ್ತಿಕರ",
          "code": "4"
        },
        {
          "label": "ತುಂಬಾ ಅತೃಪ್ತಿಕರ",
          "code": "5"
        }
      ]
    },
    "F1": {
      "number": "F1",
      "question": "ನೀವು ಕಣ್ಣಿನ ಚಿಕಿತ್ಸಾಲಯಕ್ಕೆ ಭೇಟಿ ನೀಡಿದ್ದೀರಾ.",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "section": "ವಿಭಾಗ ಇ: ನಿರ್ಧಿಷ್ಟವಾದ ಸರ್ವೀಸಸ್"
    },
    "F2": {
      "number": "F2",
      "question": "ಡಾಕ್ಟರ್ ನಿಮ್ಮನ್ನು ದೈಹಿಕವಾಗಿ ಪರೀಕ್ಷಿಸಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "F3": {
      "number": "F3",
      "question": "ನಿಮ್ಮ ಕಣ್ಣಿನ ದೃಷ್ಟಿಯನ್ನು ಪರಿಶೀಲಿಸಲಾಗಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "F4": {
      "number": "F4",
      "question": "ಪರೀಕ್ಷೆಯನ್ನು ಪ್ರಾರಂಭಿಸುವುದಕ್ಕೂ ಮೊದಲು ಡಾಕ್ಟರ್ ನಿಮ್ಮೊಂದಿಗೆ ಸೌಜನ್ಯಯುತವಾಗಿ ಮಾತನಾಡಿದರೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "F5": {
      "number": "F5",
      "question": "ಪರೀಕ್ಷೆಯ ಸಮಯದಲ್ಲಿ ಡಾಕ್ಟರ್ ಗ್ಲೌಸ್ ಗಳನ್ನು ಧರಿಸಿದ್ದರೇ? ",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "F6": {
      "number": "F6",
      "question": "ಡಾಕ್ಟರ್ ಸ್ಟೆರಲೈಸ್ ಮಾಡಿದ ಇಂಸ್ಟ್ರುಮೆಂಟ್ಸ್ ಗಳನ್ನು ಬಳಸಿದರೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "F9A": {
      "number": "F9A",
      "question": "ಪರೀಕ್ಷೆಯ ನಂತರ ಏನನ್ನು ಶಿಫಾರಸ್ಸು ಮಾಡಲಾಯಿತು? \"ಐ ಡ್ರಾಪ್\" ಅವುಗಳಲ್ಲಿ ಒಂದನ್ನು ಹೊಂದಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "F9B": {
      "number": "F9B",
      "question": "ಪರೀಕ್ಷೆಯ ನಂತರ ಏನನ್ನು ಶಿಫಾರಸ್ಸು ಮಾಡಲಾಯಿತು? ಅವುಗಳಲ್ಲಿ  ಸರ್ಜರಿಯು ಒಂದು ಆಗಿತ್ತೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "F9C": {
      "number": "F9C",
      "question": "ಪರೀಕ್ಷೆಯ ನಂತರ ಏನನ್ನು ಶಿಫಾರಸ್ಸು ಮಾಡಲಾಯಿತು? ಅವುಗಳಲ್ಲಿ ಒಂದು \"ಚಿಕಿತ್ಸೆ ಅಗತ್ಯವಿಲ್ಲ\" ಎನ್ನುವುದು ಒಂದು ಆಗಿತ್ತೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "F9D": {
      "number": "F9D",
      "question": "ಪರೀಕ್ಷೆಯ ನಂತರ ಏನನ್ನು ಶಿಫಾರಸ್ಸು ಮಾಡಲಾಯಿತು? ಇದು ಏನು ಎಂದು ಗೊತ್ತಿಲ್ಲ , ಇನ್ನೂ ಸಹ ಕೇಳಿಲ್ಲ (ಇತರ)?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "F9E": {
      "number": "F9E",
      "question": "ಪರೀಕ್ಷೆಯ ನಂತರ ಏನನ್ನು ಶಿಫಾರಸ್ಸು ಮಾಡಲಾಯಿತು? ದಯವಿಟ್ಟು ನಿರ್ದಿಷ್ಟಪಡಿಸಿ",
      "type": "input"
    },
    "G1.": {
      "number": "G1.",
      "question": "ನಿಮಗೆ ರಕ್ತ ಪರೀಕ್ಷೆ ಅಥವಾ ಕಫ ಸಂಗ್ರಹಣೆಗೆ ಶಿಫಾರಸು ಮಾಡಲಾಯಿತೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಸೂಚಿಸಲಾದ ರಕ್ತ ಪರೀಕ್ಷೆ",
          "code": "1"
        },
        {
          "label": "ನಿಗದಿತ ಕಫ ಸಂಗ್ರಹ",
          "code": "2"
        },
        {
          "label": "ಇಲ್ಲ (3)\"",
          "code": ""
        }
      ],
      "section": "ಜಿ: ರಕ್ತ/ಕಫದ ಪರೀಕ್ಷೆ (ಅನ್ವಯಿಸಿದಲ್ಲಿ) "
    },
    "G2. ": {
      "number": "G2. ",
      "question": "ಹೌದು ಎಂದಾದರೆ, ನೀವು ರಕ್ತ ಪರೀಕ್ಷೆ ಅಥವಾ ಕಫ ಸಂಗ್ರಹ ವಿಭಾಗಕ್ಕೆ ಭೇಟಿ ನೀಡಿದ್ದೀರಾ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "G3.": {
      "number": "G3.",
      "question": "ಲ್ಯಾಬ್ ಪರೀಕ್ಷೆಗಾಗಿ ಕ್ಲಿನಿಕ್ ಖಾಸಗಿ ಪ್ರದೇಶವನ್ನು ಹೊಂದಿದೆಯೇ? ಹೌದು(1) , ಇಲ್ಲ(2)",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "G4.": {
      "number": "G4.",
      "question": "ಲ್ಯಾಬ್ ಟೆಕ್ನಿಷಿಯನ್ ರಕ್ತ ತೆಗೆದುಕೊಳ್ಳುವಾಗ ಗ್ಲೌಸ್ ಗಳನ್ನು ಧರಿಸಿದ್ದರೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "G5.": {
      "number": "G5.",
      "question": "ನಿಮ್ಮಿಂದ ರಕ್ತ ತೆಗೆದುಕೊಳ್ಳುವಾಗ/ ಕಫ ಸಂಗ್ರಹಿಸುವಾಗ ಲ್ಯಾಬ್ ಟೆಕ್ನಿಷಿಯನ್ ಮಾಸ್ಕ್ಅನ್ನು ಧರಿಸಿದ್ದರೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "G6.": {
      "number": "G6.",
      "question": "ಫಾರ್ಮಾಸಿಸ್ಟ್/ಲ್ಯಾಬ್ ಟೆಕ್ನೀಷಿಯನ್ ನ ಒಟ್ಟಾರೆಯಾದ ನಡವಳಿಕೆಯು ಹೇಗಿತ್ತು?",
      "type": "radio",
      "options": [
        {
          "label": "ತಾಳ್ಮೆಯಿಂದ ಎಲ್ಲವನ್ನೂ ಸರಿಯಾಗಿ ವಿವರಿಸಿದರು",
          "code": "1"
        },
        {
          "label": "ಅವಸರದಲ್ಲಿದ್ದರು",
          "code": "2"
        },
        {
          "label": "ಅಸಭ್ಯ ವರ್ತನೆಯನ್ನು ತೋರಿಸಿದರು ಮತ್ತು ವಿವರಿಸಲಿಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "G7.": {
      "number": "G7.",
      "question": "ರಕ್ತ ಪರೀಕ್ಷೆಯ ಪ್ರಕ್ರಿಯೆಗೆ ಎಷ್ಟು ಸಮಯವನ್ನು ತೆಗೆದುಕೊಂಡಿತು?",
      "type": "radio",
      "options": [
        {
          "label": "10 ನಿಮಿಷಗಳಿಗಿಂತಲೂ ಕಡಿಮೆ",
          "code": "1"
        },
        {
          "label": "10-15 ನಿಮಿಷಗಳು",
          "code": "2"
        },
        {
          "label": "15-30 ನಿಮಿಷಗಳು",
          "code": "3"
        },
        {
          "label": "30 ನಿಮಿಷಗಳಿಗಿಂತಲೂ ಹೆಚ್ಚು",
          "code": "4"
        }
      ]
    },
    "G8.": {
      "number": "G8.",
      "question": "ಲ್ಯಾಬ್ ಟೆಕ್ನೀಷಿಯನ್ ಪರೀಕ್ಷೆಯ ಫಲಿತಾಂಶವು ನಿಮಗೆ ಬಹಿರಂಗವಾಗಿದೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        },
        {
          "label": "ಡಾಕ್ಟರ್ ಗೆ ಶಿಫಾರಸ್ಸು ಮಾಡಲಾಯಿತು",
          "code": "3"
        },
        {
          "label": "ಕೌಂನ್ಸಲರ್ ಗೆ ಶಿಫಾರಸ್ಸು ಮಾಡಲಾಯಿತು",
          "code": "4"
        },
        {
          "label": "ನಂತರ ಬರಲು ಹೇಳಲಾಯಿತು",
          "code": "5"
        }
      ]
    },
    "H1": {
      "number": "H1",
      "question": "ಫಾರ್ಮಾಸಿಸ್ಟ್ ಔಷಧಿಗಳ ಡೋಸೇಜ್ ಮತ್ತು ಬಳಕೆಯನ್ನು ವಿವರಿಸಿದ್ದಾರೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ],
      "section": "ಎಚ್: ಔಷಧಗಳ ವಿತರಣೆ "
    },
    "H2": {
      "number": "H2",
      "question": "ಫಾರ್ಮಾಸಿಸ್ಟ್ ಗ್ಲೌಸ್ ಗಳನ್ನು ಧರಿಸಿದ್ದಾರೆಯೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "H3": {
      "number": "H3",
      "question": "ಫಾರ್ಮಾಸಿಸ್ಟ್ ಮಾಸ್ಕ್ಅನ್ನು ಧರಿಸಿದ್ದರೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "H4": {
      "number": "H4",
      "question": "ಶಿಫಾರಸು ಮಾಡಿದಂತಹ ಎಲ್ಲಾ ಔಷಧಿಗಳು ಲಭ್ಯವಿದ್ದವೇ?",
      "type": "radio",
      "options": [
        {
          "label": "ಹೌದು",
          "code": "1"
        },
        {
          "label": "ಇಲ್ಲ",
          "code": "2"
        }
      ]
    },
    "H5": {
      "number": "H5",
      "question": "ನಿಮಗೆ ಏನನ್ನು ಮಾಡಲು ಸೂಚಿಸಲಾಯಿತು?",
      "type": "radio",
      "options": [
        {
          "label": "ನಂತರ ಬರುವಂತೆ ಹೇಳಲಾಯಿತು",
          "code": "1"
        },
        {
          "label": "ಹೊರಗೆ ಖರೀದಿಸಲು ಹೇಳಲಾಯಿತು",
          "code": "2"
        },
        {
          "label": "ಯಾವುದೇ ಸೂಚನೆಗಳನ್ನು ನೀಡಲಿಲ್ಲ",
          "code": "3"
        },
        {
          "label": "ಅನ್ವಯಿಸುವುದಿಲ್ಲ",
          "code": "4"
        }
      ]
    },
    "H6": {
      "number": "H6",
      "question": "ಒಟ್ಟಾರೆಯಾಗಿ, ಫಾರ್ಮಾಸಿಸ್ಟ್‌ನ ನಡವಳಿಕೆಯನ್ನು ನೀವು ಹೇಗೆ ರೇಟ್ ಮಾಡುತ್ತೀರಿ?",
      "type": "radio",
      "options": [
        {
          "label": "ತಾಳ್ಮೆಯಿಂದ ಸಂಪೂರ್ಣ ವಿವರ ನೀಡಿದರು",
          "code": "1"
        },
        {
          "label": "ಅವಸರ ಮತ್ತು ಆತುರದಲ್ಲಿ ಇದ್ದರು",
          "code": "2"
        },
        {
          "label": "ಅಸಭ್ಯ ವರ್ತನೆಯನ್ನು ತೋರಿಸಿದರು ಮತ್ತು ಗಮನವನ್ನು ನೀಡಲೇ ಇಲ್ಲ",
          "code": "3"
        }
      ]
    },
    "I": {
      "number": "I",
      "question": "ಕುಟುಂಬದೊಂದಿಗೆ ಒಟ್ಟಾರೆಯಾದ ತೃಪ್ತಿಯನ್ನು ತಿಳಿಸಿ",
      "type": "rate",
      "section": "I: ವಿಭಾಗ 7: ಕೇಂದ್ರ ಮತ್ತು ಸೇವೆಗಳ ಒಟ್ಟಾರೆಯಾದ ತೃಪ್ತಿ",
      "STATEMENTS": [
        {
          "label": "ರೆಜಿಸ್ಟ್ರೇಷನ್ ಸರ್ವೀಸ್",
          "id": "I1"
        },
        {
          "label": "ಡಾಕ್ಟರ್ ನಿಂದ ಪರೀಕ್ಷೆ",
          "id": "I2"
        },
        {
          "label": "ಕಣ್ಣಿನ ದೃಷ್ಟಿಯ ಆರೈಕೆ",
          "id": "I3"
        },
        {
          "label": "ಲ್ಯಾಬ್ ಸೇವೆಗಳು",
          "id": "I4"
        },
        {
          "label": "ಸ್ವಚ್ಛತೆ ಮತ್ತು ನೈರ್ಮಲ್ಯತೆ",
          "id": "I5"
        },
        {
          "label": "ಸಿಬ್ಬಂದಿಯ ನಡವಳಿಕೆ",
          "id": "I6"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "ತುಂಬಾ ಕೆಟ್ಟದ್ದು",
          "value": "1"
        },
        {
          "label": "ಕೆಟ್ಟದಾಗಿದೆ",
          "value": "2"
        },
        {
          "label": "ಸರಾಸರಿಯಾಗಿದೆ",
          "value": "3"
        },
        {
          "label": "ಉತ್ತಮವಾಗಿದೆ",
          "value": "4"
        },
        {
          "label": "ತುಂಬಾ ಉತ್ತಮವಾಗಿದೆ",
          "value": "5"
        },
        {
          "label": "ಎನ್ಎ",
          "value": "8"
        }
      ]
    }
  }
}
  export default  kannada