const marathi = {
  Section1: {
    "Introduction": {
      "number": "Introduction",
      para1: "नमस्कार, माझे नाव ________________________ आहे, आणि मी _________________________ लि.साठी काम करतो. आम्ही अपोलो टायर्स फाउंडेशन (ATF) च्या वतीने रिसर्च स्टडी करत आहोत, जे या साइटवर एका एनजीओ च्या सहकार्याने आरोग्य सेवा केंद्र चालवत आहे. या अभ्यासाचा उद्देश एटीएफ द्वारे लागू केलेल्या आरोग्य हस्तक्षेपांच्या प्रभावाचे मूल्यांकन करणे आणि सुधारणेसाठी चा भाग  ओळखणे हा आहे. हे निष्कर्ष एटीएफला विविध ठिकाणांवरील आरोग्याशी संबंधित आव्हानांना तोंड देण्यासाठी आपली धोरणे सुधारण्यात मदत करतील. ",
      para2:" मी तुम्हाला या इंटरव्ह्युव्हमध्ये  सहभागी होण्यासाठी विनम्रपणे आमंत्रित करतो, ज्याला अंदाजे  20 मिनिटे लागतील. सत्रादरम्यान, मी तुम्हाला काही प्रश्न विचारेन आणि मी तुम्हाला खात्री देतो की तुमची उत्तरे पूर्णपणे गोपनीय राहतील. तुमची प्रामाणिक उत्तरे संक्रामक आणि असंसर्गजन्य रोगांबाबत लोकांच्या समज आणि अनुभवांबद्दल तसेच त्यांना संबोधित करण्यात एटीएफ/एनजीओ च्या भूमिकेबद्दल मौल्यवान अंतर्दृष्टी प्रदान करतील. ",
      para3:" तुमचा सहभाग पूर्णपणे ऐच्छिक आहे आणि तुम्ही कोणतेही प्रश्न वगळण्यास किंवा थांबविण्यास मोकळे आहात. तुम्हाला अस्वस्थ वाटत असल्यास कधीही मुलाखत थांबवा . आम्ही तुमच्या सहकार्याची मनापासून कौतुक  करतो आणि या महत्त्वपूर्ण अभ्यासात योगदान दिल्याबद्दल धन्यवाद."

     ,
      
      "type": "Introduction",

    },
    "Qconsent": {
      "number": "QConsent",
      "question": "तुम्ही या अभ्यासात सहभागी होण्यास इच्छुक आहात का?",
      "type": "radio",
      "options": [
        
        {
          "label": "होय,मी सहभागी होण्यास इच्छुक आहे",
          "code": "1"
        },
      
        {
          "label": "नाही,मी सहभागी होऊ इच्छित नाही.",
          "code": "2"
        }
      ],
      termination:true,
      terminationCodes:["2"]
    },
    "1.1": {
      "number": "1.1",
      "question": "तुमचे वय किती आहे? (पूर्ण वर्षे स्पष्ट करा)",
      "type": "input",
      "placeHolder": "(Enter completed years)",
            "section": "विभाग 1: रिस्पॉन्डेंट प्रोफाइल",inputType:"number",

            inputLimit:2
    },
    "1.2": {
      "number": 1.2,
      "question": "तुमची उच्च शिक्षणाची पातळी काय आहे?",
      "type": "radio",
      "options": [
        {
          "label": "निरक्षर",
          "code": "1"
        },
        {
          "label": "प्राथमिक पेक्षा कमी",
          "code": "2"
        },
        {
          "label": "प्राथमिक शिक्षण पूर्ण केलेले",
          "code": "3"
        },
        {
          "label": "माध्यमिक शिक्षण पूर्ण केलेले",
          "code": "4"
        },
        {
          "label": "हायस्कूल/दहावी पर्यंन्त चे शिक्षण पूर्ण केले",
          "code": "5"
        },
        {
          "label": "बारावी / इंटरमीडिएट पर्यंन्त चे शिक्षण पूर्ण केले (6) पदवीधर शिक्षण पूर्ण केले",
          "code": "7"
        },
        {
          "label": "पोस्ट ग्रॅज्युएशन पूर्ण केले/ वरील",
          "code": "8"
        }
      ]
    },
    "1.3": {
      "number": 1.3,
      "question": "तुमच्या सध्याच्या व्यवसाया व्यतिरिक्त (ड्रायव्हर/मदतनीस), तुम्ही अतिरिक्त उत्पन्न मिळविण्यासाठी खालीलपैकी कोणते काम करता?",
      "type": "radio",
      "options": [
      
        {
          "label": "शेतीवर आधारित काम (शेती,मजूर,पशुधन)",
          "code": "1"
        },
        {
          "label": "बांधकाम / दगडी बांधकाम",
          "code": "2"
        },
        {
          "label": "कारखाना काम / लोडिंग-अनलोडिंग कामे ",
          "code": "3"
        },
        {
          "label": "व्यवसाय (उदा. किरकोळ दुकान,कार्यशाळा)",
          "code": "4"
        },
        {
          "label": "घर-आधारित काम",
          "code": "5"
        },
        {
          "label": "अकुशल/अर्धकुशल काम",
          "code": "6"
        },
        {
          "label": "कोणतेही अतिरिक्त काम करू नका",
          "code": "7"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "8"
        },
       
      ]
    },
    "1.4": {
      "number": 1.4,
      "question": "तुम्ही एका वर्षात ड्रायव्हर/हेल्पर म्हणून किती काळ काम करता?",
      "type": "radio",
      "options": [
        {
          "label": "सर्व महिने",
          "code": "1"
        },
        {
          "label": "वर्षाचे काही महिने (कृश हंगाम)",
          "code": "2"
        },
        {
          "label": "अनियमित",
          "code": "3"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "4"
        }
      ]
    },
    "1.5": {
      "number": 1.5,
      "question": "हा व्यवसाय (ड्रायव्हर/हेल्पर) तुमच्या उत्पन्नातून मोठा भाग येतो का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        
        {
          "label": "होय,परंतु मी त्यावर पूर्णपणे अवलंबून नाही",
          "code": "2"
        },
        {
          "label": "नाही",
          "code": "3"
        }
      ]
    },
    "1.6": {
      "number": 1.6,
      "question": "तुम्ही या साइटवर किती काळ गाडी चालवत आहात? (वर्षे स्पष्ट करा)",
      "type": "input",      "inputType":"number",
    },
    "1.7": {
      "number": 1.7,
      "question": "तुमची सध्याची वैवाहिक स्थिती काय आहे?",
      "type": "radio",
      "options": [
        {
          "label": "विवाहित",
          "code": "1"
        },
        {
          "label": "घटस्फोटित",
          "code": "2"
        },
        {
          "label": "विभक्त/सोडलेले",
          "code": "3"
        },
        {
          "label": "विधुर",
          "code": "4"
        },
        {
          "label": "कधीही लग्न केलेले नाही",
          "code": "5"
        }
      ]
    },
    "1.8": {
      "number": 1.8,
      "question": "तुम्ही सध्या कोणासोबत राहता?",
      "type": "multi",
      "options": [
        {
          "label": "पत्नी",
          "code": "1"
        },
        {
          "label": "मुले",
          "code": "2"
        },
        {
          "label": "लिव्ह-इन रिलेशनशिप",
          "code": "3"
        },
        {
          "label": "पालक/भावंड",
          "code": "4"
        },
        {
          "label": "सहकारी/मित्र",
          "code": "5"
        },
        {
          "label": "नाही/एकटे",
          "code": "6"
        }
      ]
    },
    "1.9": {
      "number": 1.9,
      "question": "गेल्या सहा महिन्यांत तुम्ही किती वेळा घरापासून दूर गेला आहात?",
      "type": "input",
      "placeHolder": "(Enter number of times)",
      inputType:"number",

    },
    "1.10A": {
      "number": "1.10",
      "question": "गेल्या सहा महिन्यात तुम्ही किती दिवस घरापासून दूर होता?",
      "type": "input",
      "placeHolder": "(Enter total days)",     inputType:"number",
    },
    "1.11": {
      "number": 1.11,
      "question": "तुम्ही किती वेळा दूरदर्शन पाहता किंवा रेडिओ ऐकता?",
      "type": "radio",
      "options": [
        {
          "label": "जवळजवळ दररोज",
          "code": "1"
        },
        {
          "label": "आठवड्यातून किमान एकदा",
          "code": "2"
        },
        {
          "label": "आठवड्यात एका पेक्षा कमी",
          "code": "3"
        },
        {
          "label": "अजिबात नाही",
          "code": "4"
        }
      ]
    },
    "1.12": {
      "number": 1.12,
      "question": "तुम्ही वर्तमानपत्रे किंवा मासिके किती वेळा वाचता? (रिस्पॉन्डेंट निरक्षर असल्यास वगळा)",
      "type": "radio",
      "options": [
        {
          "label": "जवळजवळ दररोज",
          "code": "1"
        },
        {
          "label": "आठवड्यातून किमान एकदा",
          "code": "2"
        },
        {
          "label": "आठवड्यातून एकदा पेक्षा कमी",
          "code": "3"
        },
        {
          "label": "अजिबात नाही",
          "code": "4"
        }
      ]
    },
    "1.13": {
      "number": 1.13,
      "question": "तुम्ही गेल्या सहा महिन्यांत एचआयव्ही, टीबी, दृष्टी काळजी, मधुमेह किंवा उच्चरक्तदाब याविषयीच्या जाहिराती पाहिल्या किंवा ऐकल्या आहेत का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:4
    },
    "1.14": {
      "number": 1.14,
      "question": "तुमच्या जागरूकतेचा स्रोत काय होता?",
      "type": "multi",
      "options": [
        {
          "label": "टीव्ही/ रेडिओ",
          "code": "1"
        },
        {
          "label": "वर्तमानपत्र/मासिक/नियतकालिक",
          "code": "2"
        },
        {
          "label": "आउटडोअर मीडिया",
          "code": "3"
        },
        {
          "label": "या साइटवर एटीएफ किंवा एनजीओ द्वारे उपक्रम/सेवा",
          "code": "4"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "5"
        }
      ]
    },
    "1.15": {
      "number": 1.15,
      "question": "तुमचा ट्रक किंवा मदतनीस हा व्यवसाय तुम्हाला इतर व्यवसायांच्या तुलनेत अधिक आरोग्य धोक्यात आणतो असे वाटते का?",
    // type:"InputRadio",
    "type": "radio",
   "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:2
    }, "1.15a": {
      "number": "1.15a",
      "question": "what are those risks ",
      "type": "input",
     
    },
    "1.16": {
      "number": "1.16",
      "question": "तुमच्या कामाच्या स्वरूपामुळे तुम्हाला तुमच्या आरोग्यामध्ये गेल्या काही वर्षांत काही महत्त्वाचे बदल दिसून आले आहेत का?",
      "type": "radio",
   "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],    checkAsk:true,
      nextStep:2
    },  "1.16a": {
      "number": "1.16a",
      "question": "what changes have you noticed?",
      "type": "input",
      placeHolder:"changes"
     
    },
  },
  Section2: {
    "2.1": {
      "number": 2.1,
      "question": "एचआयव्ही/एड्स आणि एसटीआय बद्दल तुमच्या माहितीचे मुख्य स्रोत कोणते आहेत?",
      "type": "multi",
      "options": [
        {
          "label": "मित्र / नातेवाईक / शेजारी",
          "code": "1"
        },
        {
          "label": "समवयस्क / इतर समुदाय सदस्य",
          "code": "2"
        },
        {
          "label": "पंचायत सदस्य",
          "code": "3"
        },
        {
          "label": "ASHA/ANM/AWW सारखे आरोग्य कर्मचारी",
          "code": "4"
        },
        {
          "label": "साइटवर एटीएफ / आउटरीच कामगार",
          "code": "5"
        },
        {
          "label": "निवासस्थानी इतर स्वयंसेवी संस्था कामगार",
          "code": "6"
        },
        {
          "label": "रेड रिबन क्लब / एचआयव्ही कार्यकर्ता",
          "code": "7"
        },
        {
          "label": "इलेक्ट्रॉनिक / प्रिंट मीडिया",
          "code": "8"
        },
        {
          "label": "सोशल मीडिया (व्हाटस अॅप/फेसबूक इ.)",
          "code": "9"
        },
        {
          "label": "लैंगिक भागीदार / ग्राहक",
          "code": "10"
        },
        {
          "label": "आयइसी साहित्य",
          "code": "11"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "12"
        }
      ],
      "section": "विभाग 2: एचआयव्ही/एड्स आणि एसटीआय बद्दल जागरूकता, माहिती आणि दृष्टीकोन",
      "label": "भाग 1: जागरूकता आणि माहिती स्रोत"
    },
    "2.2": {
      "number": 2.2,
      "type": "multi",
      instruction:"[ Do Not Prompt]",
      label:"भाग 2: ट्रान्समिशनबद्दल माहिती",
      "options": [
        {
          "label": "Unprotected sex with an infected person",
          "code": "1"
        },
        {
          "label": "Multiple Sexual Partners",
          "code": "2"
        },
        {
          "label": "HIV-infected blood transfusion",
          "code": "3"
        },
        {
          "label": "Sharing unsterilized needles/syringes",
          "code": "4"
        },
        {
          "label": "From infected mother to child",
          "code": "5"
        },
        {
          "label": "Don’t know/can’t say",
          "code": "6"
        },
        {
          "label": "Others (Specify)",
          "code": "7"
        }
      ]
    },
    "2.3": {
      "number": 2.3,
      "question": "तुमच्या मते, एचआयव्ही/एड्स कसे टाळता येईल?",
      "type": "multi",
      instruction:"[ Do Not Prompt]",
         "label": "भाग 3: प्रतिबंधात्मक उपाय",
      "options": [
        {
          "label": "नेहमी कंडोम वापरा",
          "code": "1"
        },
        {
          "label": "भागीदाराशी विश्वासू राहा",
          "code": "2"
        },
        {
          "label": "भागीदाराला विश्वासू राहण्यास प्रोत्साहित करा",
          "code": "3"
        },
        {
          "label": "मान्यताप्राप्त रक्तपेढीकडून रक्त घ्या",
          "code": "4"
        },
        {
          "label": "सुया शेअर करणे टाळा",
          "code": "५"
        },
        {
          "label": "व्यावसायिक सेक्स वर्कर्स टाळा",
          "code": "6"
        },
        {
          "label": "अनौपचारिक सेक्स टाळा",
          "code": "7"
        },
        {
          "label": "डॉक्टरांचा सल्ला घ्या",
          "code": "8"
        },
        {
          "label": "माहित नाही / सांगू शकत नाही",
          "code": "9"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "99"
        }
      ],
   
    },
    "Part 4": {
      "number": "Part4",
      "type": "rate",
      "label": "भाग 4: धारणा आणि दृष्टीकोन",
      "STATEMENTS": [
        {
          "label": "एचआयव्ही/एड्स संक्रमित व्यक्तीसोबत राहून पसरतो.",
          "id": "2.4A"
        },
        {
          "label": "निर्जंतुकीकरण न केलेल्या सुया/सिरिंज वाटून एचआयव्ही/एड्स पसरतो. ",
     "id": "2.4B"
        },{
          "label": "निरोगी दिसणारी व्यक्ती एचआयव्ही/एड्स संक्रमित करू शकते.",
          "id": "2.4C"
        },
        {
          "label": "एचआयव्ही/एड्स असलेल्या गरोदर स्त्रिया त्यांच्या न जन्मलेल्या बाळाला विषाणू पसरवू शकतात.",
          "id": "2.4D"
        },
        {
          "label": "कंडोमचा सातत्यपूर्ण वापर एचआयव्ही/एड्स आणि एसटीआय संसर्गापासून संरक्षण करतो.",
          "id": "2.4E"
        },
        {
          "label": "कौटुंबिक सदस्य घरातील एचआयव्ही/एड्स असलेल्या व्यक्तीला स्वीकारतील.",
          "id": "2.4F"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "सहमत",
          "value": "1"
        },
        {
          "label": "असहमत",
          "value": "2"
        }
      ]
    },
    "2.5": {
      "number": 2.5,
      "question": "तुम्हाला एचआयव्ही व्यतिरिक्त इतर संसर्गांबद्दल माहिती आहे जे लैंगिक संभोगाद्वारे (एसटीआय) प्रसारित केले जाऊ शकतात?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      label:"Part 5: STI Awareness",
    },
    "2.6": {
      "number": 2.6,
      "question": "एसटीआयला प्रतिबंध करता येईल असे तुम्हाला वाटते का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        },
        {
          "label": "सांगू शकत नाही",
          "code": "3"
        }
      ]
    },
    "2.7": {
      "number": 2.7,
      "question": "एसटीआय बरा होऊ शकतो असे तुम्हाला वाटते का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        },
        {
          "label": "सांगू शकत नाही",
          "code": "3"
        }
      ]
    },
    "2.9": {
      "number": 2.9,
      "question": "पुरुषांमधील एसटीआय ची लक्षणे तुम्ही ओळखू शकता का?",
      "type": "radio",
      "options": [
        {
          "label": "जननेंद्रियाचा स्त्राव",
          "code": "1"
        },
        {
          "label": "जननेंद्रियातील फोड/अल्सर",
          "code": "2"
        },
        {
          "label": "लघवी करताना जळजळ होणे",
          "code": "३"
        },
        {
          "label": "मांडीच्या भागात सूज येणे",
          "code": "4"
        },
        {
          "label": "त्वचेवर पुरळ येणे",
          "code": "5"
        },
        {
          "label": "इतर",
          "code": "6"
        }
      ],
      "label": "भाग 6: लक्षणे आणि उपचार"
    },
    "2.10": {
      "number": "2.10",
      "question": "शेवटच्या वेळी तुम्ही ही लक्षणे अनुभवली तेव्हा तुम्ही काय केले?",
      // "type": "radio","label": "भाग 6: लक्षणे आणि उपचार",
      "options": [
        {
          "label": "घरगुती उपाय केले",
          "code": "1"
        },
        {
          "label": "आरोग्य कर्मचाऱ्याला भेट दिली",
          "code": "2"
        },
        {
          "label": "एनजीओ क्लिनिक किंवा एटीएफ केंद्रात गेले",
          "code": "3"
        },
        {
          "label": "खाजगी किंवा सरकारी रुग्णालयाचा सल्ला घेतला",
          "code": "4"
        }
      ]
    },
    "2.11": {
      "number": 2.11,
      "question": "तुम्हाला आढळलेल्या ट्रकचालकांमध्ये एचआयव्ही/एड्स किंवा एसटीआय बद्दल काही समज किंवा गैरसमज आहेत का?",
      "type": "input",
      "label": "भाग 6: लक्षणे आणि उपचार"
    }
  },
  Section3: {
    "3.1": {
      "number": 3.1,
      "question": "तुम्हाला कधीही दृष्टी संबंधित समस्येचा सामना करावा लागला आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      "section": "SECTION – 3 VISION CARE"
    },
    "3.2": {
      "number": 3.2,
      "question": "दृष्टी संबंधित समस्यांची लक्षणे कोणती आहेत?",
      "type": "multi",
      "options": [
        {
          "label": "गंभीरपणे अचानक डोळा दुखणे",
          "code": "1"
        },
        {
          "label": "डोळ्याभोवती किंवा डोळ्याच्या आजूबाजूला वारंवार वेदना होणे",
          "code": "2"
        },
        {
          "label": "अस्पष्ट किंवा अंधुक दृष्टी",
          "code": "3"
        },
        {
          "label": "सुजलेले लाल डोळे",
          "code": "4"
        },
        {
          "label": "प्रकाशाची चमक पाहण्यात अडचण",
          "code": "5"
        },
    
        {
          "label": "असामान्य अगदी वेदनादायक,प्रकाशाची संवेदनशीलता किंवा चमक",
          "code": "6"
        },
        {
          "label": "डोळ्यातून पाणी येणे",
          "code": "7"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "8"
        },
        {
          "label": "माहित नाही",
          "code": "9"
        }
      ], "instruction": "(Do not read out the options)"
    },
    "3.3": {
      "number": 3.3,
      "question": "नेत्र तपासणीसाठी किती महिन्यांतून एकदा जावे?",
      "type": "radio",
      "options": [
        {
          "label": "12 महिन्या पेक्षा कमी",
          "code": "1"
        },
        {
          "label": "12 महिने",
          "code": "2"
        },
        {
          "label": "18 महिने",
          "code": "3"
        },
        {
          "label": "24 महिने",
          "code": "4"
        },
        {
          "label": "36 महिने किंवा अधिक",
          "code": "5"
        }
      ]
    },
    "3.4": {
      "number": 3.4,
      "question": "जास्त सूर्यप्रकाश असताना चालकांनी सनग्लासेस लावावेत असे तुम्हाला वाटते का?",
      "type": "radio",
      "options": [
        
        {
          "label": "होय,हे खूप आवश्यक आहे",
          "code": "1"
        },
        
        {
          "label": "होय,परंतु हे आवश्यक नाही",
          "code": "2"
        },
        {
          "label": "सनग्लासेस घालण्याची गरज नाही",
          "code": "3"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "4"
        }
      ]
    },
    "3.5": {
      "number": 3.5,
      "question": "तुम्हाला असे वाटते की नियमित धूम्रपान केल्याने अंधुक दृष्टीचा धोका वाढतो?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        },
        {
          "label": "सांगू शकत नाही",
          "code": "3"
        }
      ]
    },
    "3.6": {
      "number": 3.6,
      "question": "तुम्ही गाडी चालवताना चष्मा किंवा सन ग्लास लावता का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "3.7": {
      "number": 3.7,
      "question": "एटीएफ/ एनजीओ आरोग्य क्लिनिक व्हिजन केअर सुविधा पुरवतात की नाही.",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        },
        {
          "label": "माहीत नाही",
          "code": "3"
        }
      ],
      checkAsk:true,
      nextStep:5
    },
    "3.8": {
      "number": 3.8,
      "question": "व्हिजनशी संबंधित समस्येसाठी तुम्ही कधीही एटीएफ/एनजीओ आरोग्य क्लिनिकला भेट दिली आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:4
    },
    "3.9": {
      "number": 3.9,
      "question": "कोणत्या दृष्टी संबंधित समस्येसाठी तुम्ही एटीएफ/एनजीओ आरोग्य क्लिनिकला भेट दिली आहे.",
      "type": "radio",
      "options": [
     
        {
          "label": "खूप,अचानक डोळा दुखणे",
          "code": "1"
        },
        {
          "label": "डोळ्याभोवती वारंवार वेदना होणे",
          "code": "2"
        },
        {
          "label": "अस्पष्ट किंवा अंधुक दृष्टी",
          "code": "3"
        },
       
        {
          "label": "सुजलेले,लाल डोळे",
          "code": "4"
        },
        {
          "label": "प्रकाश पाहण्यात अडचण",
          "code": "5"
        },
      
        {
          "label": "असामान्य,अगदी वेदनादायक,प्रकाशाची संवेदनशीलता किंवा चमक",
          "code": "6"
        },
        {
          "label": "जास्त पाणी येणे",
          "code": "7"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "9"
        }
      ]
    },
    "3.10": {
      "number": "3.10",
      "question": "कोणत्या प्रकारच्या सेवा दिल्या होत्या?",
      "type": "radio",
      "options": [
        {
          "label": "डोळ्यांची तपासणी करण्यात आली",
          "code": "1"
        },
        {
          "label": "डोळ्यात घालण्याचे औषध दिले",
          "code": "2"
        },
        {
          "label": "चष्मा / गॉगल दिले",
          "code": "3"
        },
        {
          "label": "औषध दिले",
          "code": "4"
        },
        {
          "label": "इतर कोणतेही (स्पष्ट करा)",
          "code": "5"
        }
      ]
    },
    "3.11": {
      "number": 3.11,
      "question": "तुम्हाला पुरवलेल्या सेवांबद्दल तुम्ही समाधानी आहात का?",
      "type": "radio",
      "options": [
        {
          "label": "खूप प्रमाणात समाधानी",
          "code": "1"
        },
        {
          "label": "काही प्रमाणात समाधानी",
          "code": "2"
        },
        {
          "label": "अजिबात समाधानी नाही",
          "code": "3"
        }
      ]
    }, "4.1": {
      "number": 4.1,
      "question": "लक्षणांबद्दल जागरूकता",
      "type": "rate",
      "section": "विभाग - 4 टीबी केअर",   "STATEMENTS": [
       
        {
          "label": "If somebody is Coughing for three or more week continuously, he should not be worried as it is common due to seasonal changes",
          "id": "4.1_A"
        },
        
        {
          "label": "If there is weight loss, he/she may be infected with TB",
          "id": "4.1_B"
        },
        {
          "label": "Chest pain is not a cause of TB",
          "id": "4.1_C"
        },
        {
          "label": "People say that sweating during night is one of the causes of TB",
          "id": "4.1_D"
        },
        
        {
          "label": "If a person has loss of appetite, he should go for TB testing",
          "id": "4.1_E"
        },
        {
          "label": "Regular headache can be one of the causes of TB",
          "id": "4.1_F"
        },
        {
          "label": "Is TB a communicable disease? It can be transmitted through cough/sneezing",
          "id": "4.1_G"
        },
        
        {
          "label": "Somebody experiences fever in the evening continuously for few days, he should get tested for TB",
          "id": "4.1_H"
        },
        
        {
          "label": "If someone is coughing for two or more weeks, he/she should immediately get his/her sputum tested.",
          "id": "4.1_I"
        },
        
      ],
      "FREQUENCIES": [
        {
          "label": "Agree",
          "value": "1"
        },
        {
          "label": "Disagree",
          "value": "2"
        },
        {
          "label": "DK/CS",
          "value": "3"
        }
      ],
      "instruction": "Now I am going to read out some statements, please tell whether you agree or disagree with this statement."
    },  "4.12": {
      "number": 4.1,
      "question": "लक्षणांबद्दल जागरूकता",
      "type": "rate",
      "section": "विभाग - 4 टीबी केअर", 
      "STATEMENTS": [
       
     
        {
          "label": "TB infected person needs to collect his/her sputum in a covered container and wash that container in running water",
          "id": "4.1_J"
        },
        {
          "label": "TB infected person should cover his/her mouth with cloth while coughing",
          "id": "4.1_K"
        },
        {
          "label": "TB infected person can spit anywhere",
          "id": "4.1_L"
        },
        
        {
          "label": "If someone is diagnosed with TB, he/she should not reveal this to anyone.",
          "id": "4.1_M"
        },
        {
          "label": "One should not take liquor or consume tobacco if diagnosed with TB",
          "id": "4.1_N"
        },
        {
          "label": "TB infected person should not hide his/her illness with anybody and should start treatment immediately as possible",
          "id": "4.1_O"
        },
        {
          "label": "TB infected person need not to complete his/her course of treatment if feeling better before completion of the course",
          "id": "4.1_P"
        },
        {
          "label": "One should strictly follow instructions of the doctor and complete the entire course for complete recovery ",
          "id": "4.1_Q"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "Agree",
          "value": "1"
        },
        {
          "label": "Disagree",
          "value": "2"
        },
        {
          "label": "DK/CS",
          "value": "3"
        }
      ],
      "instruction": "Now I am going to read out some statements, please tell whether you agree or disagree with this statement."
    },
    "4.2": {
      "number": 4.2,
      "question": "गेल्या एका वर्षात तुम्हाला 2 आठवड्यांपेक्षा जास्त काळ सतत खोकला येत आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],    checkAsk:true,
      nextStep:4
    },
    "4.3": {
      "number": 4.3,
      "question": "जर होय, तर तुम्ही थुंकीची चाचणी किंवा एक्स-रे साठी गेला होता का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      checkAsk:true,
      nextStep:3
    },
    "4.4": {
      "number": 4.4,
      "question": "तुम्ही थुंकीची चाचणी किंवा एक्स-रेसाठी  कुठे गेला होता.",      type:"radio",
      "options": [
        {
          "label": "सरकार आरोग्य सुविधा",
          "code": "1"
        },
        {
          "label": "ATF आरोग्य क्लिनिक",
          "code": "2"
        },
        {
          "label": "इतर एनजीओ आरोग्य क्लिनिक",
          "code": "3"
        },
        {
          "label": "खाजगी आरोग्य सुविधा / पॅथॉलॉजी लॅब",
          "code": "4"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "5"
        }
      ],
      
    },
    "4.5": {
      "number": 4.5,
      "question": "एटीएफ किंवा एनजीओ आरोग्य क्लिनिकमध्ये गेल्यास, तुम्ही सेवांबाबत समाधानी आहात का?",   type:"radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    }, "5.1": {
      "number": 5.1,
      "question": "तुम्हाला मधुमेहाची सुरुवातीची चिन्हे आणि लक्षणे माहित आहेत का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      "section": "विभाग - 5 मधुमेह आणि उच्च रक्तदाब",
      "checkAsk": true,
      "nextStep": 2
    },
    "5.2": {
      "number": 5.2,
      "question": "जर होय, तर मधुमेहाची सुरुवातीची चिन्हे आणि लक्षणे कोणती आहेत?",
      "type": "radio",
      "options": [
        {
          "label": "तहान वाढते",
          "code": "1"
        },
        {
          "label": "वारंवार लघवी होने",
          "code": "2"
        },   {
          "label": "थकवा / अवसाद ",
          "code": "3"
        },
        {
          "label": "अनपेक्षितपने वजन कमी होने",
          "code": "4"
        },
        {
          "label": "तोंड कोरडे होने",
          "code": "5"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "6"
        }
      ]
    },
    "5.3": {
      "number": 5.3,
      "question": "मधुमेहाचे निदान झाल्यानंतर काही वर्षांनी मधुमेहाच्या रुग्णाला कोणत्या समस्यांना सामोरे जावे लागते?",
      "type": "radio",
      "options": [
        {
          "label": "अस्पष्ट दृष्टी",
          "code": "1"
        },
        {
          "label": "मूत्रपिंडाचे बिघाड",
          "code": "2"
        },
        {
          "label": "हृदयविकाराचा झटका/स्ट्रोक",
          "code": "3"
        },
        {
          "label": "हळूहळू बरे होणारे फोड",
          "code": "4"
        },
        {
          "label": "वारंवार संक्रमण जसे की हिरड्या किंवा त्वचा संक्रमण",
          "code": "5"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "6"
        }
      ]
    },
    "5.4": {
      "number": 5.4,
      "question": "मधुमेहावर नियंत्रण ठेवण्यासाठी आपण कोणत्या गोष्टी केल्या पाहिजेत?",
      "type": "multi",
      "options": [
        {
          "label": "निरोगी आणि संतुलित आहार घ्या",
          "code": "1"
        },
        {
          "label": "वजन कमी करा (व्यक्तीचे जास्त वजन असल्यास)",
          "code": "2"
        },
        {
          "label": "धूम्रपान टाळा",
          "code": "३"
        },
        {
          "label": "नियमित शारीरिक व्यायाम करा",
          "code": "4"
        },
        {
          "label": "नियमितपणे रक्तातील साखर तपासा",
          "code": "5"
        }
      ]
    },
    "5.5": {
      "number": 5.5,
      "question": "तुम्ही कधी मधुमेहाची चाचणी केली आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      "checkAsk": true,
      "nextStep": 5
    },
    "5.6": {
      "number": 5.6,
      "question": "होय असल्यास, परिणाम काय होता?",
      "type": "radio",
      "options": [
        {
          "label": "तुम्ही मधुमेह संक्रमित आहात",
          "code": "1"
        },
        {
          "label": "तुम्ही मधुमेह संक्रमित नाही",
          "code": "2"
        }
      ]
    },
    "5.7": {
      "number": 5.7,
      "question": "तुम्ही चाचणीसाठी कुठे गेला होता?",
      "type": "radio",
      "options": [
        {
          "label": "सरकार आरोग्य सुविधा",
          "code": "1"
        },
        {
          "label": "एटीएफ आरोग्य क्लिनिक",
          "code": "2"
        },
        {
          "label": "इतर कोणतेही एनजीओ क्लिनिक/आरोग्य सुविधा",
          "code": "3"
        },
        {
          "label": "खाजगी डॉक्टर/क्लिनिक/हॉस्पिटल",
          "code": "4"
        },
        {
          "label": "इतर कोणतेही (स्पष्ट करा)",
          "code": "5"
        }
      ]
    },
    "5.8": {
      "number": 5.8,
      "question": "तुम्ही सेवेसाठी / चाचणीसाठी पैसे दिले का?",
      "type": "radio",
      "options": [
        {
          "label": "चाचणी सेवेसाठी पैसे दिले",
          "code": "1"
        },
        {
          "label": "ते विनामूल्य होते",
          "code": "2"
        }
      ]
    },
    "5.9": {
      "number": 5.9,
      "question": "तुम्ही सेवांबाबत समाधानी आहात का?",
      "type": "radio",
      "options": [
        {
          "label": "होय. खूप समाधानी",
          "code": "1"
        },
        {
          "label": "होय. काही प्रमाणात समाधानी",
          "code": "2"
        },
        {
          "label": "अजिबात समाधानी नाही",
          "code": "3"
        }
      ]
    },
    "5.10a": {
      "number": "5.10a",
      "question": "तुम्ही मागच्या वेळी डॉक्टरांकडे कधी गेला होता, तेव्हा तुमचा रक्तदाब तपासला होता का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      "checkAsk": true,
      "nextStep": 3
    },
    "5.11": {
      "number": 5.11,
      "question": "When did you visited the doctor last time, were your blood pressure checked?",
      "type": "radio",
      "options": [
        {
          "label": "होय. सामान्य होता",
          "code": "1"
        },
        {
          "label": "नाही. कमी होता",
          "code": "2"
        },
        {
          "label": "नाही. जास्त होता",
          "code": "3"
        },
        {
          "label": "डॉक्टरांनी सांगितले नाही म्हणून माहित नाही",
          "code": "4"
        }
      ],
      "checkAsk": true,
      "nextStep": 2
    },
    "5.12": {
      "number": 5.12,
      "question": "तुम्ही कोणते अन्न घ्यावे / टाळावे अशा अन्नाबद्दल तुम्हाला सल्ला मिळाला आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        },
        {
          "label": "आठवत नाही",
          "code": "3"
        }
      ]
    },
    "5.13": {
      "number": 5.13,
      "question": "मागच्या वेळी तुम्ही कोणत्या आरोग्य सुविधेला भेट दिली होती?",
      "type": "radio",
      "options": [
        {
          "label": "सरकार आरोग्य सुविधा",
          "code": "1"
        },
        {
          "label": "एटीएफ आरोग्य क्लिनिक",
          "code": "2"
        },
        {
          "label": "इतर कोणतेही एनजीओ क्लिनिक/आरोग्य सुविधा",
          "code": "3"
        },
        {
          "label": "खाजगी डॉक्टर/क्लिनिक/हॉस्पिटल",
          "code": "4"
        },
        {
          "label": "इतर कोणतेही (स्पष्ट करा)",
          "code": "5"
        }
      ]
    },
    "6.1": {
      "number": 6.1,
      "question": "या साइटवरील एटीएफ /एनजीओ कार्यकर्ता/आरोग्य क्लिनिकला तुम्ही किती दिवसांपासून ओळखता?",
      "options": [
        {
          "label": "एक महिना",
          "code": "1"
        },
        {
          "label": "तीन महिने",
          "code": "2"
        },
        {
          "label": "सहा महिने",
          "code": "3"
        },
        {
          "label": "बारा महिने",
          "code": "4"
        },
        {
          "label": "बारा महिन्यांपेक्षा जास्त",
          "code": "5"
        }
      ],
      "section": "विभाग 6: एटीएफ किंवा एनजीओ कर्मचाऱ्यांची भूमिका",
      "type": "radio"
    },
    "6.2": {
      "number": 6.2,
      "question": "तुम्हाला एटीएफ/ एनजीओ कर्मचारी / हेल्थ क्लिनिक बद्दल माहिती कशी मिळाली?",
      "options": [
        {
          "label": "त्यांच्याशी थेट संपर्क केला",
          "code": "1"
        },
        {
          "label": "इतर समुदाय सदस्य/सहकर्मी द्वारे",
          "code": "2"
        },
        {
          "label": "संबंधित लोकसंख्येद्वारे",
          "code": "3"
        },
        {
          "label": "समुदाय भागधारकांद्वारे",
          "code": "4"
        },
        {
          "label": "साइटवर आयइसी मोहिमेदरम्यान",
          "code": "5"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "6"
        }
      ],
      "type": "multi"
    },
    "6.3": {
      "number": 6.3,
      "question": "तुम्ही कधी वैयक्तिकरित्या एटीएफ/एनजीओ कार्यकर्त्याला भेटलात का?",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      "type": "radio"
    },
    "6.4": {
      "number": 6.4,
      "question": "गेल्या 6 महिन्यांत तुम्ही किती वेळा वारंवार भेटलात?",
      "options": [
        {
          "label": "अगदी नियमितपणे",
          "code": "1"
        },
        {
          "label": "काही वेळा",
          "code": "2"
        },
        {
          "label": "फक्त एकदा",
          "code": "3"
        }
      ],
      "type": "radio"
    },
    "6.5": {
      "number": 6.5,
      "question": "एकदाच भेटला तर त्याची कारणे काय आहेत?",
      "options": [
        {
          "label": "त्यांनी दिलेली माहिती मला आधीच माहीत आहे त्यामुळे पुन्हा भेटण्याची गरज वाटली नाही",
          "code": "1"
        },
        {
          "label": "दिलेली माहिती फारशी उपयुक्त नव्हती",
          "code": "2"
        },
        {
          "label": "माझ्याकडे वेळ नाही",
          "code": "3"
        },
        {
          "label": "कामगार माझी ओळख उघड करू शकतो",
          "code": "4"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "5"
        }
      ],
      "instruction": "प्रश्न करू नका",
      "type": "multi"
    },
    "6.6": {
      "number": 6.6,
      "question": "मीटिंग/आयपीसी सत्रादरम्यान, एटीएफ/एनजीओ कार्यकर्त्याने तुमच्याशी कोणत्या विषयांवर चर्चा केली आहे?",
      "options": [
        {
          "label": "एचआयव्ही /एड्स/एसटीआय",
          "code": "1"
        },
        {
          "label": "व्हिजन केअर बद्दल माहिती",
          "code": "2"
        },
        {
          "label": "मधुमेहाविषयी माहिती",
          "code": "3"
        },
        {
          "label": "उच्च रक्तदाब बद्दल माहिती",
          "code": "4"
        },
        {
          "label": "टीबी बद्दल माहिती",
          "code": "5"
        },
        {
          "label": "डेमो सह कंडोमची माहिती",
          "code": "6"
        },
        {
          "label": "हेल्थ क्लिनीक चालविण्याबाबत माहिती एटीएफ/एनजीओ द्वारे चालवल्या जाणाऱ्या आरोग्य क्लिनिकची माहिती",
          "code": "7"
        },
        {
          "label": "एआरटी/आयसीटीसी/एसटीआय इत्यादी सारख्या आरोग्य सेवांची माहिती",
          "code": "8"
        },
        {
          "label": "एआरटी/आयसीटीसी/सीसीसी/एसटीआय इत्यादी सारख्या आरोग्य सेवांचा संदर्भ (9 ) काहीही नाही",
          "code": "10"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "11"
        }
      ],
      "type": "multi"
    },
    "6.7": {
      "number": 6.7,
      "question": "या सत्रामुळे तुम्हाला मदत मिळाली का.",
      "options": [
        {
          "label": "होय. खूप",
          "code": "1"
        },
        {
          "label": "हे काहीसे उपयुक्त होते",
          "code": "2"
        },
        {
          "label": "अजिबात उपयुक्त नाही",
          "code": "3"
        }
      ],
      "type": "radio"
    },
    "6.8": {
      "number": 6.8,
      "question": "मीटिंग/आयपीसी सत्रे उपयुक्त न वाटण्याची कारणे?",
      "options": [
        {
          "label": "एटीएफ/एनजीओ कर्मचाऱ्यांचे वर्तन अनुकूल नव्हते",
          "code": "1"
        },
        {
          "label": "बैठकीची वेळ सोयीची नाही",
          "code": "2"
        },
        {
          "label": "आयपीसी सत्र लांब आणि कंटाळवाणे होते",
          "code": "3"
        },
        {
          "label": "एटीएफ / एनजीओ कार्यकर्ता माझ्या प्रश्नांचे स्पष्टीकरण किंवा उत्तर देऊ शकले नाही",
          "code": "4"
        },
        {
          "label": "आयपीसी सत्रांना आयइसी सामग्री सह पूरक करण्यात आले नाही",
          "code": "5"
        },
        {
          "label": "सत्र खूप तांत्रिक होते",
          "code": "6"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "9"
        }
      ],
      "type": "multi"
    },
    "6.9": {
      "number": 6.9,
      "question": "एटीएफ किंवा एनजीओ कामगारांद्वारे दिलेल्या परस्परसंवादाची आणि माहितीची गुणवत्ता कशी रेट कराल?",
      "type": "radio",  options:[
        {
          "label": "Very poor",
          "code": "1"
        },
        {
          "label": "Poor",
          "code": "2"
        },{
          "label": "Neutral",
          "code": "3"
        },{
          "label": "Good",
          "code": "4"
        },{
          "label": "Very Good",
          "code": "5"
        },
      ]
    },
    "6.10a": {
      "number": "6.10a",
      "question": "एटीएफ किंवा एनजीओ कर्मचाऱ्यांनी त्यांच्या जागरुकता सत्रात संबोधित केले पाहिजे असे काही इतर आरोग्य विषय आहेत का?",
      "type": "input"
    },
    "7.1": {
      "number": 7.1,
      "question": "या साइटवर एटीएफ किंवा एनजीओ  द्वारे चालवल्या जाणाऱ्या आरोग्य क्लिनिकबद्दल तुम्हाला माहिती आहे का?",
      "type": "radio",  
      section: "विभाग 7: एटीएफ / एनजीओ हेल्थकेअर सेंटर आणि सेवांबद्दल जागरूकता",
     
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      "instruction": "मी खालील सेवा एक एक करून वाचेन आणि तुम्हाला काही प्रश्न विचारेन.",
      "checkAsk": true,
      "nextStep": 13
    },
   "7.2": {
      "number": 7.2,
      "question": "खालीलपैकी कोणती क्लिनिकमधील  सेवा तुम्हाला  माहिती आहे?",
      "type": "radio",
      "options": [
        {
          "label": "समुपदेशन आणि एचआयव्ही चाचणी",
          "code": "1"
        },
        {
          "label": "समुपदेशन आणि एसटीआय चाचणी",
          "code": "2"
        },
        {
          "label": "दृष्टी काळजी/नेत्र तपासणी",
          "code": "3"
        },
        {
          "label": "टीबी काळजी/उपचार",
          "code": "4"
        },
        {
          "label": "मधुमेह/उच्च रक्तदाब चाचणी/उपचार",
          "code": "5"
        },
        {
          "label": "इतर आरोग्य सेवा/उपचार.",
          "code": "6"
        }
      ]
    },
    "7.3": {
      "number": 7.3,
      "question": "जागृतीचे मुख्य स्त्रोत कोणते आहेत?",
      "type": "radio",
      "options": [
        {
          "label": "एटीएफ/एनजीओ कामगार",
          "code": "1"
        },
        {
          "label": "समवयस्क/मित्र",
          "code": "2"
        },
        {
          "label": "जाहिरात",
          "code": "3"
        },
        {
          "label": "भागधारक/संलग्न लोकसंख्या",
          "code": "4"
        },
        {
          "label": "इतर ",
          "code": "5"
        }
      ]
    },
    "7.4": {
      "number": 7.4,
      "question": "तुम्ही खालीलपैकी कोणते वापरले आहे?",
      "type": "radio",
      "options": [
        {
          "label": "समुपदेशन आणि एचआयव्ही चाचणी",
          "code": "1"
        },
        {
          "label": "समुपदेशन आणि एसटीआय चाचणी",
          "code": "2"
        },
        {
          "label": "दृष्टी काळजी/नेत्र तपासणी",
          "code": "3"
        },
        {
          "label": "टीबी काळजी/उपचार",
          "code": "4"
        },
        {
          "label": "मधुमेह/उच्च रक्तदाब चाचणी/उपचार",
          "code": "5"
        },
        {
          "label": "इतर आरोग्य सेवा/उपचार .",
          "code": "6"
        }
      ]
    },
    "7.5": {
      "number": 7.5,
      "question": "सेवांच्या वापराची व्याप्ती?",
      "type": "radio",
      "options": [
        {
          "label": "वारंवार",
          "code": "1"
        },
        {
          "label": "मध्यम प्रमाणात",
          "code": "2"
        },
        {
          "label": "फक्त एकदा ",
          "code": "3"
        }
      ]
    },
    "7.6": {
      "number": 7.6,
      "question": "सेवांच्या प्रवेशयोग्यतेबाबत तुम्ही समाधानी आहात का?"
      ,      type:"radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "7.7": {
      "number": 7.7,
      "question": "सेवांबद्दल तुमचे समाधान काय आहे?",
      "type": "radio",
      "options": [
        {
          "label": "समाधानी",
          "code": "1"
        },
        {
          "label": "मध्यम प्रमाणात समाधानी",
          "code": "2"
        },
        {
          "label": "समाधानी नाही .",
          "code": "3"
        }
      ]
    },
    "7.8": {
      "number": 7.8,
      "question": "या सेवा वापरल्यानंतर तुम्हाला फायदा झाला आहे असे तुम्हाला वाटते का?"
    }
    ,
    "8.1": {
      "number": 8.1,
      "question": "एटीएफ / एनजीओ कर्मचारी / हेल्थ क्लिनिक बद्दलची समज ",
      "type": "rate",
      "secion": "विभाग 8: एटीएफ / एनजीओ कर्मचारी / हेल्थ क्लिनिक बद्दलची समज ",
      "STATEMENTS": [  {
        "label": "एटीएफ / एनजीओ कर्मचारी / हेल्थ क्लिनिक बद्दलची समज ",
        "id": "8.1_1"
      },
        {
          "label": "मला माहिती आहे की एटीएफ/एनजीओ कामगार साइटवर हेल्थ क्लिनीक चालवत आहेत",
          "id": "8.1_2"
        },
        {
          "label": "एटीएफ/एनजीओ हेल्थ क्लिनिकद्वारे पुरवल्या जाणाऱ्या सेवा सामान्य लोकांसाठी फायदेशीर आहेत",
          "id": "8.1_3"
        },
        {
          "label": "एटीएफ/एनजीओ कामगारांनी एचआयव्ही/एड्स- एसटीआय-आय- मधुमेह - उच्च रक्तदाब चाचणी किंवा इतर आरोग्य सेवा उपचार यासारख्या मोफत आरोग्य सेवांमध्ये प्रवेश करण्यास मदत केली आहे",
          "id": "8.1_4"
        },
        {
          "label": "जेव्हा मी साइटवर येतो तेव्हा मी माझ्या आरोग्यासाठी एटीएफ/एनजीओ हेल्थ क्लिनिकवर खूप अवलंबून असतो",
          "id": "8.1_5"
        },
        {
          "label": "आरोग्य उपचारांच्या गरजेनुसार मी एटीएफ/एनजीओ आरोग्य क्लिनिकमध्ये जाण्यास प्राधान्य देतो कारण ते केवळ परवडणारे नाही तर सेवांची गुणवत्ता चांगली आहे",
          "id": "8.1_6"
        },
        {
          "label": "या साइटच्या जवळपास कोणतीही आरोग्य सुविधा उपलब्ध नाही. म्हणून मी एटीएफ/एनजीओ क्लिनिकमध्ये जातो",
          "id": "8.1_7"
        },
        {
          "label": "एटीएफ/एनजीओ कामगार समुदाय सदस्यांसाठी नियमितपणे जागरूकता उपक्रम आयोजित करतात",
          "id": "8.1_8"
        },
        {
          "label": "एटीएफ/एनजीओ कामगार नेहमीच संपर्कात असतात आणि ते एचआयव्ही/एड्स - नेत्र- टीबी- उच्च रक्तदाब- मधुमेह आणि इतर संबंधित शंकांचे निरसन करण्यासाठी सर्व शक्य मदत करतात.",
          "id": "8.1_9"
        },
        
      ],
      "FREQUENCIES": [
        {
          "label": "पूर्णपणे सहमत",
          "value": "5"
        },
        {
          "label": "सहमत",
          "value": "4"
        },
        {
          "label": "सहमत नाही किंवा असहमत पण नाही",
          "value": "3"
        },
        {
          "label": "असहमत",
          "value": "2"
        },
        {
          "label": "पूर्णपणे असहमत",
          "value": "1"
        },
        {
          "label": "डीके/सीएस ",
          "value": "8"
        }
      ]
    },
    "8.11": {
      "number": 8.11,
      "question": "एटीएफ / एनजीओ कर्मचारी / हेल्थ क्लिनिक बद्दलची समज ",
      "type": "rate",
      "secion": "विभाग 8: एटीएफ / एनजीओ कर्मचारी / हेल्थ क्लिनिक बद्दलची समज ",
      "STATEMENTS": [
        {
          "label": "एटीएफ/एनजीओ कामगारांना एचआयव्ही/एड्स- एसटीआय- व्हिजन केअर- टीबी- उच्च रक्तदाब आणि मधुमेह-संबंधित समस्यांबद्दल पुरेशी समज आणि ज्ञान नव्हते",
          "id": "8.1_10"
        },
        {
          "label": "एचआयव्ही/एड्स- एसटीआय- व्हिजन केअर- टीबी- हायपरटेन्शन- एटीएफ/एनजीओ कामगारांनी दिलेली मधुमेह/साखर यावरील माहिती उपयुक्त आहे",
          "id": "8.1_11"
        },
        {
          "label": "एटीएफ/एनजीओ कामगारांनी आयोजित केलेले आयपीसी सत्र प्रभावी नाही कारण ते माझ्या सर्व/काही प्रश्नांची उत्तरे देऊ शकले नाहीत",
          "id": "8.1_12"
        },
        {
          "label": "एटीएफ/एनजीओ कर्मचारी अनेकदा एचआयव्ही/एड्स- व्हिजन केअर- टीबी- मधुमेह आणि उच्चरक्तदाब जनजागृतीसाठी कार्यक्रम आयोजित करतात",
          "id": "8.1_13"
        },
        {
          "label": "एटीएफ/एनजीओ कामगार सदस्यांची गोपनीयता- वैयक्तिक स्वातंत्र्य- आणि ओळख राखतात",
          "id": "8.1_14"
        },
        {
          "label": "ते समुदाय भागधारकांच्या सहकार्याने काम करतात",
          "id": "8.1_15"
        },
        {
          "label": "उपचारासाठी एटीएफ/एनजीओ जे पैसे आकारते त्यापेक्षा जास्त मला परवडू शकते",
          "id": "8.1_16"
        },
        {
          "label": "मी एटीएफ/एनजीओ कामगारांच्या भूमिकेबद्दल समाधानी आहे ज्याने मला एचआयव्ही/एड्स/एसटीआय इ.पासून स्वतःचे संरक्षण करण्यात मदत केली आहे.",
          "id": "8.1_17"
        },
        {
          "label": "एकूणच मी एटीएफ/एनजीओ कामगारांच्या भूमिकेबद्दल समाधानी आहे आणि मी भविष्यात देखील नेहमी अपोलो टायर खरेदी करेन (18).",
          "id": "8.1_18"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "पूर्णपणे सहमत",
          "value": "5"
        },
        {
          "label": "सहमत",
          "value": "4"
        },
        {
          "label": "सहमत नाही किंवा असहमत पण नाही",
          "value": "3"
        },
        {
          "label": "असहमत",
          "value": "2"
        },
        {
          "label": "पूर्णपणे असहमत",
          "value": "1"
        },
        {
          "label": "डीके/सीएस",
          "value": "8"
        }
      ],
      "instruction": "टीप: आता मी तुम्हाला काही विधाने एक-एक करून वाचून दाखवेन आणि पाच-पॉइंट रेटिंग स्केलवरील प्रत्येक विधानाशी तुम्ही किती प्रमाणात सहमत/असहमत आहात हे मला सांगा. "
    },
    "8.2": {
      "number": 8.2,
      "question": "एटीएफ/एनजीओ कर्मचाऱ्यांकडून तुमच्या भविष्यातील अपेक्षा काय आहेत? [कृपया दिलेले कोड वापरा]",
      "type": "multi",
      "options": [
        {
          "label": "एसटीआय",
          "code": ""
        },
        {
          "label": "एड्स",
          "code": "1"
        },
        {
          "label": "एसटीआय,एड्स ,व्हिजन केअर बद्दल अधिक माहिती",
          "code": "2"
        },
        {
          "label": "टीबी बद्दल अधिक माहिती",
          "code": "3"
        },
        {
          "label": "मधुमेह आणि उच्च रक्तदाब बद्दल अधिक माहिती",
          "code": "4"
        },
        {
          "label": "एआरटी/आयसीटीसी/एसटीआय सारख्या आरोग्य सेवांबद्दल अधिक माहिती इ.",
          "code": "5"
        },
       
        {
          "label": "एआरटी/आयसीटीसी/एसटीआय इत्यादीसारख्या आरोग्य सेवांचा संदर्भ",
          "code": "6"
        },
        {
          "label": "मोफत तपासणी किंवा चाचणी सुविधा",
          "code": "7"
        },
        {
          "label": "अंतराशी संबंधित समस्यांचे निराकरण करणे आणि सोयीस्कर ठिकाणी सेवा उपलब्ध करून देणे",
          "code": "8"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "9"
        }
      ]
    },
    "8.3": {
      "number": 8.3,
      "question": "तुम्हाला वाटते का की एटीएफ/एनजीओ हेल्थकेअर सेंटर्स ट्रकचालकांना भेडसावणाऱ्या सामान्य आरोग्य समस्या हाताळण्यासाठी पुरेशी सुसज्ज आहेत?",
    
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "8.4": {
      "number": 8.4,
      "question": "एटीएफ/एनजीओ आरोग्य सेवा केंद्रांद्वारे पुरवल्या जाणाऱ्या सेवांसाठी तुम्ही कोणत्या विशिष्ट सुधारणा सुचवाल?",
      "type": "input"
    },
    "9.1": {
      "number": 9.1,
      "question": "तुम्ही अपोलो टायर्स बद्दल ऐकले आहे का?",
      "label": "ब्रॅंडचे नाव ",
      section:"विभाग 9: ब्रँड रिकॉल",
      type:"radio",

     
        "options": [
          {
            "label": "होय",
            "code": "1"
          },
          {
            "label": "नाही",
            "code": "2"
          }
        ]
      
        
     
      
    },
    "9.2": {
      "number": 9.2,
      "question": "अपोलो टायर्स मुख्यतः काय करते? (एका पेक्षा जास्त कोड शक्य आहे)",
      "type": "multi",
      "options": [
        {
          "label": "टायर्स उत्पादक",
          "code": "1"
        },
        {
          "label": "आरोग्य दवाखाने चालू करणे",
          "code": "2"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "3"
        }
      ]
    },
    "9.3": {
      "number": 9.3,
      "question": "तुम्ही कधीही अपोलो टायर्स ब्रँडची जाहिरात पाहिली/ऐकली आहे का?",
      "type": "multi",
      "options": [
        {
          "label": "रेडिओ",
          "code": "1"
        },
        {
          "label": "टीव्ही",
          "code": "2"
        },
        {
          "label": "वर्तमानपत्र",
          "code": "3"
        },
        {
          "label": "होर्डिंग",
          "code": "4"
        },
        {
          "label": "वॉल पेंटिंग",
          "code": "5"
        },
        {
          "label": "सिनेमा हॉल",
          "code": "6"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "7"
        },
        {
          "label": "लक्षात नाही",
          "code": "8"
        }
      ]
    },
    "9.4": {
      "number": 9.4,
      "question": "तुम्ही सध्या कोणत्या ब्रँडचे टायर वापरता?",
      "type": "multi",
      "options": [
        {
          "label": "अपोलो",
          "code": "1"
        },
        {
          "label": "कॉन्टिनेंटल",
          "code": "2"
        },
        {
          "label": "एमआरएफ",
          "code": "3"
        },
        {
          "label": "गुड इयर",
          "code": "4"
        },
        {
          "label": "ब्रिजस्टोन",
          "code": "5"
        },
        {
          "label": "बिर्ला",
          "code": "6"
        },
        {
          "label": "जेके",
          "code": "7"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "8"
        }
      ]
    },
    "9.5": {
      "number": 9.5,
      "question": "तुमचा सर्वात आवडीचा टायर ब्रँड कोणता आहे? शब्दशः रेकॉर्ड करा",
      "type": "input",
      "instruction": "शब्दशः रेकॉर्ड करा"
    },   "9.6a": {
      "number": "9.6a",
      "question": "इतरांपेक्षा या ब्रँडला महत्व देण्याची काय कारणे आहेत?",
      "instruction": "शब्दशः रेकॉर्ड करा आणि नंतर पोस्ट कोड -------",
      "type": "input",
      placeHolder:"reasons"
    },
    "9.6": {
      "number": 9.6,
      subLabel:"Respondent Answers",
      "type": "radio",
      "options": [
        {
          "label": "हे परवडणारे आहे",
          "code": "1"
        },
        {
          "label": "टिकाऊ",
          "code": "2"
        },
        {
          "label": "सुरक्षित",
          "code": "3"
        },
        {
          "label": "उत्कृष्ट गुणवत्ता",
          "code": "4"
        },
        {
          "label": "इतर चालकांद्वारे वापरलेले",
          "code": "5"
        },
        {
          "label": "प्रेरक मार्केटिंग",
          "code": "6"
        },
        {
          "label": "सर्व थांबण्याच्या ठिकाणी सहज उपलब्ध",
          "code": "7"
        },
        {
          "label": "मेकॅनिक्सद्वारे शिफारस केलेले",
          "code": "8"
        },
        {
          "label": "ट्रान्स-शिपमेंट लोकेशन्स (TSL)(TSLs) येथे आरोग्य सेवा देखील प्रदान केली जाते",
          "code": "9"
        },
        {
          "label": "बर्याच काळापासून हा ब्रँड वापरत आहे",
          "code": "10"
        },
        {
          "label": "ब्रँडला मालक/प्रभावक द्वारे प्राधान्य दिले जाते",
          "code": "11"
        },
        {
          "label": "सर्व्हिसिंग",
          "code": "12"
        },
        {
          "label": "वरील सर्व",
          "code": "13"
        },
        {
          "label": "सांगता येत नाही",
          "code": "14"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "99"
        }
      ],
      "instruction": "शब्दशः रेकॉर्ड करा आणि नंतर पोस्ट कोड -------"
    },
    "9.7": {
      "number": 9.7,
      "question": "अपोलो टायर्सबद्दल तुमचे काय मत आहे?",
      "type": "RatingSlider",
      "label": "5 पॉइंट स्केल दया खूप चांगले 5 4 3 2 1 खूप खराब",
      label1:"खूप चांगले ",
      label2:" खूप खराब",
      "lableOptions": [
        {
          "label": "5 ",
          "value": "5"
        },
        {"label": "4",
          "value": "4"},
          
          {
           "label": "3",
          "value": "3" 
          },
        {"label": "2",
          "value": "2"

        },
        {
          "label": "1",
          "value": "1"
        }
      ]
    },
    "9.7(i)": {
      "number": "9.7(i)",
      "question": "तुम्ही गेल्या 2 वर्षांमध्ये टायर्ससाठीचे कधीही ब्रँड बदलले आहेत का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],  checkAsk:true,
      nextStep:4
    },
    "9.8a": {
      "number": "9.8",
      "question": "मला सांगू शकाल का पूर्वी तुम्ही कोणत्या ब्रँडचा टायर  वापरत होता आणि सध्या तुम्ही कोणता ब्रँडचा वापरत आहात?",
      "type": "multiInput",
      formFieldsStep1: [
        { name: "9.8_Earlier", placeholder: "पूर्वीचा ब्रँड" },
        { name: "9.8_Current ", placeholder: "सध्या तुम्ही कोणता ब्रँडचा" },
       
      ],


      languageText: {

        en: {
          // title: "Respondent Demographic",
          Earlier:"पूर्वीचा ब्रँड",
          Current:"सध्या तुम्ही कोणता ब्रँडचा"

        },

        isCompulsory: true,
        // anwerNeed:all
      },
     
      "instruction": "कृपया ब्रँडच्या शेवटच्या शिफ्टवर माहिती रेकॉर्ड करा"
    },
    
    "9.9": {
      "number": 9.9,
      "question": "कृपया ब्रँड बदलण्याचे कारण सांगू शकाल का?",
      "type": "multi",
      "options": [
        {
          "label": "आधीच्या ब्रँड पेक्षा कमी किंमत",
          "code": "1"
        },
        {
          "label": "टिकाऊ",
          "code": "2"
        },
        {
          "label": "सुरक्षित",
          "code": "3"
        },
        {
          "label": "उत्कृष्ट गुणवत्ता",
          "code": "4"
        },
        {
          "label": "इतर ट्रक चालकांनी /समवयस्कांनी वापरलेले",
          "code": "5"
        },
        {
          "label": "प्रेरक मार्केटिंग",
          "code": "6"
        },
        {
          "label": "सर्व थांबण्याच्या ठिकाणी सहज उपलब्ध",
          "code": "7"
        },
        {
          "label": "मेकॅनिक्स द्वारे शिफारस केलेले",
          "code": "8"
        },
        {
          "label": "TSLs वर आरोग्य सेवा देखील देते",
          "code": "9"
        },
        {
          "label": "बर्याच काळापासून हा ब्रँड वापरत आहे",
          "code": "10"
        },
        {
          "label": "ब्रँडला मालक/प्रभावकर्त्याद्वारे प्राधान्य दिले जाते",
          "code": "11"
        },
        {
          "label": "सर्व्हिसिंग",
          "code": "12"
        },
        {
          "label": "वरील सर्व",
          "code": "13"
        },
        {
          "label": "ब्रँड बदलला नाही",
          "code": "14"
        },
        {
          "label": "सांगू शकत नाही",
          "code": "15"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "99"
        }
      ]
    }, "9.10": {
      "number": "9.10",
      "question": "दिलेल्या पॅरामीटर्सवर तुम्ही टायर्सच्या ब्रँडना कसे रेट कराल\r\n\r\n(टायरच्या गुणवत्तेमध्ये गुळगुळीतपणा, रिट्रेडिंग, पॉवर, आवाजाची पातळी, गादी इत्यादींचा समावेश होतो.)",
      // "label": "Brand Name",
      heading: "ब्रॅंडचे नाव ",
      type:"rank",
      "FREQUENCIES": [
        {
          "label": "अपोलो टायर",
          "value": "1"
        },
        {
          "label": " एमआरएफ",
          "value": "2"
        },
        {
          "label": " जेके",
          "value": "3"
        },
        {
          "label": "ब्रिजस्टोन",
          "value": "4"
        },
        {
          "label": "बिर्ला ",
          "value": "5"
        },
        {
          "label": "कॉन्टिनेंटल",
          "value": "6"
        },
        {
          "label": "गुडइयर",
          "value": "7"
        },
        // {
        //   "label": "Other",
        //   "id": "99"
        // }
      ],
      "STATEMENTS": [
        {
          "label": "किंमत",
          "id": "9.10_1"
        },
        {
          "label": "गुणवत्ता",
          "id": "9.10_2"
        },
        {
          "label": " सुरक्षितता",
          "id": "9.10_3"
        },
        {
          "label": "टिकाऊपणा ",
          "id": "9.10_4"
        },
        {
          "label": " उपलब्धता ",
          "id": "9.10_5"
        },
        {
          "label": " कंपनी प्रतिमा ",
          "id": "9.10_6"
        },
        {
          "label": "सामाजिक कार्य ",
          "id": "9.10_7"
        }
      ]
    },
    "9.11": {
      "number": 9.11,
      "question": "टायर खरेदी करण्यापूर्वी ट्रान्सपोर्टर/ट्रक ड्रायव्हर कोणता महत्त्वाचा घटक लक्षात ठेवेल?",      type:"multi",
      "options": [
        {
          "label": "कमी किंमत",
          "code": "1"
        },
        {
          "label": "उत्कृष्ट दर्जा",
          "code": "2"
        },
        {
          "label": "इतर ट्रक चालकांनी/समवयस्कांनी वापरलेले",
          "code": "3"
        },
        {
          "label": "प्रेरक मार्केटिंग",
          "code": "4"
        },
        {
          "label": "सर्व थांबण्याच्या ठिकाणी सहज उपलब्ध",
          "code": "5"
        },
        {
          "label": "मेकॅनिक्सद्वारे शिफारस केलेले",
          "code": "6"
        },
        {
          "label": "TSLs वर आरोग्य सेवा देखील देते",
          "code": "7"
        },
        {
          "label": "हा ब्रँड बर्याच काळापासून वापरत आहे",
          "code": "8"
        },
        {
          "label": "मालक/प्रभावक द्वारे ब्रँडला प्राधान्य दिले जाते",
          "code": "9"
        },
        
        {
          "label": "सर्व्हिसिंग",
          "code": "10"
        },
        {
          "label": "वरील सर्व",
          "code": "11"
        },
        {
          "label": "सांगू शकत नाही",
          "code": "12"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "99"
        }
      ],
      "instruction": "रँक. रँकिंग करण्यापूर्वी पर्याय वाचा"
    },
    "9.12": {
      "number": 9.12,
      "question": "अपोलो टायर्सची 3 प्रमुख वैशिष्ट्ये रँक करा",
      "type": "multi",
      "options": [
        {
          "label": "कमी किंमत",
          "code": "1"
        },
        {
          "label": "उत्कृष्ट गुणवत्ता",
          "code": "2"
        },
        {
          "label": "इतर ट्रक चालकांनी/समवयस्कांनी वापरलेले",
          "code": "3"
        },
        {
          "label": "प्रेरक मार्केटिंग",
          "code": "4"
        },
        {
          "label": "सर्व थांबण्याच्या ठिकाणी सहज उपलब्ध",
          "code": "5"
        },
        {
          "label": "मेकॅनिक्सने शिफारस केलेले",
          "code": "6"
        },
        {
          "label": "TSLs वर आरोग्य सेवा देखील देते",
          "code": "7"
        },
        {
          "label": " हा ब्रँड बर्याच काळापासून वापरत आहे",
          "code": "8"
        },
        {
          "label": "मालक/प्रभावक द्वारे ब्रँडला प्राधान्य दिले जाते",
          "code": "9"
        },
        {
          "label": "सर्व्हिसिंग",
          "code": "10"
        },
        {
          "label": "वरील सर्व",
          "code": "11"
        },
        {
          "label": "सांगू शकत नाही",
          "code": "12"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "99"
        }
      ],    maxSelections:3,
    },
    "9.13": {
      "number": 9.13,
      "question": "अपोलो टायर्सची 3 प्रमुख दोष रँक करा ",
      "type": "multi",
      "options": [
        {
          "label": "स्पर्धकांपेक्षा जास्त किंमत",
          "code": "1"
        },
        {
          "label": "निकृष्ट दर्जा",
          "code": "2"
        },
        {
          "label": "या ब्रँडबद्दल माहिती नाही",
          "code": "3"
        },
        {
          "label": "इतर चालकांनी/समवयस्कांनी वापरलेले नाही",
          "code": "4"
        },
        {
          "label": "सहज उपलब्ध/प्रवेश करण्यायोग्य नाही",
          "code": "5"
        },
        {
          "label": "मालक/प्रभावी व्यक्तीने प्राधान्य दिलेले नाही",
          "code": "6"
        },
        {
          "label": "मेकॅनिक्सने हा ब्रँड खरेदी न करण्याची शिफारस केली आहे",
          "code": "7"
        },
        {
          "label": "माहित नाही",
          "code": "8"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "99"
        },
        
      ],    maxSelections:3,
    },
    "9.14a": {
      "number": "9.14a+b",

      "question": "सध्या तुम्ही अपोलो टायर वापरत असाल तर, तुम्ही हा ब्रँड किती काळ वापरत आहात",
      type:"InputRadio",
     answer1:"वर्षांमध्ये",
     answer2:"महिन्यांमध्ये ",
    option1:"अपोलो टायर्स वापरत नाहीत",
     option2:"सध्या तुम्ही अपोलो टायर वापरत असाल"
    },
   
    "9.14c": {
      "number": "9.14c",
      "question": "अपोलो टायर्स न वापरण्याचे कारण काय आहे?",
      "type": "input",
      "label": "सध्या तुम्ही अपोलो टायर्स वापरत नसल तर कोड 99 आणि विचारा"
    },
    // "9.15": {
    //   "number": 9.15,
    //   "question": "अपोलो टायर्स न वापरण्याचे कारण काय आहे? ",
    //   "type": "multi"
    // },
    "9.15": {
      "number": 9.15,
"question": "अपोलो टायर्स न वापरण्याचे कारण काय आहे? ",
      "type": "multi",
      "options": [
        {
          "label": "Price higher than competition",
          "code": "1"
        },
        {
          "label": "Inferior quality",
          "code": "2"
        },
        {
          "label": "Not aware of this brand",
          "code": "3"
        },
        {
          "label": "Not used by other drivers/peers",
          "code": "4"
        },
        {
          "label": "Not easily available/accessible",
          "code": "5"
        },
        {
          "label": "Not preferred by the owner/influencer",
          "code": "6"
        },
        {
          "label": "Mechanics recommend not to buy this brand",
          "code": "7"
        },
        {
          "label": "Don’t Know",
          "code": "8"
        },
        {
          "label": "Others (Specify)",
          "code": "9"
        },
        
      ]
    },
    "9.16": {
      "number": 9.16,
      "question": "टायर उत्पादक म्हणून अपोलो ब्रँडबद्दल तुमचे काय मत  आहे?",
      "type": "multi",
      "options": [
        {
          "label": "उच्च किमतीचे प्रीमियम उत्पादन",
          "code": "1"
        },
        {
          "label": "सर्व प्रकारच्या ट्रकसाठी उत्पादनांची विविधता",
          "code": "2"
        },
        {
          "label": "आपल्या ग्राहकाची काळजी घेतो",
          "code": "3"
        },
        {
          "label": "पैशाचे मूल्य/किंमत प्रभावी",
          "code": "4"
        },
        {
          "label": "उत्तम दर्जाची उत्पादने",
          "code": "5"
        },
        {
          "label": "सुरक्षित आणि विश्वासार्ह",
          "code": "6"
        },
        {
          "label": "सहज वापर करण्यायोग्य ब्रँड",
          "code": "7"
        },
        {
          "label": "ट्रक चालकांच्या सोईची पूर्तता करते",
          "code": "8"
        },
        {
          "label": "जास्त आयुष्य असलेले टायर",
          "code": "9"
        },
        {
          "label": "मालकाचा अभिमान",
          "code": "10"
        },
        {
          "label": "फक्त श्रीमंत ट्रक मालकांनाच हा ब्रँड परवडतो",
          "code": "11"
        },
        {
          "label": "हे फक्त लांब अंतराच्या प्रवासासाठी चांगले आहे",
          "code": "12"
        },
        {
          "label": "हे फक्त कमी अंतराच्या प्रवासासाठी चांगले आहे",
          "code": "13"
        },
        {
          "label": "हे बाजारात उपलब्ध असलेल्या इतर टायर ब्रँडसारखेच आहे",
          "code": "14"
        },
        {
          "label": "माहित नाही/सांगता येत नाही",
          "code": "15"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "99"
        },
      
      ]
    },
    "9.17": {
      "number": 9.17,
      "question": "तुम्ही कधी इतरांना अपोलो टायर खरेदी करण्याची शिफारस केली आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "9.18": {
      "number": 9.18,
      "question": "ट्रक चालकाच्या मनात अपोलो टायर्स लिमिटेडची धारणा काय आहे",
      "type": "radio",
      "options": [
        {
          "label": "अपोलो उच्च दर्जाचे टायर तयार करते",
          "code": "1"
        },
        {
          "label": "अपोलो उच्च किमतीचे टायर तयार करते",
          "code": "2"
        },
        {
          "label": "अपोलो चांगल्या किंमतीमध्ये उच्च दर्जाचे टायर तयार करते",
          "code": "3"
        },
        {
          "label": "अपोलो उच्च किंमतीमध्ये सरासरी दर्जाचे टायर तयार करते",
          "code": "4"
        },
        {
          "label": "अपोलो अतिशय वाजवी किंमतीमध्ये उच्च दर्जाचे टायर तयार करते",
          "code": "5"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "9"
        },
      ],
        termination:true,
      
    },
    "9.19": {
      "number": 9.19,
      "question": "एटीएफ (अपोलो टायर्स फाऊंडेशन) तुमच्यासारख्या सामान्य व्यक्तीला लाभ देणारे चांगले काम करत आहे असे तुम्हाला वाटते का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        },
        {
          "label": "माहित नाही/सांगता येत नाही",
          "code": "3"
        },
       
      ],
      "instruction": "सूचना: ज्यांनी 7.1 मध्ये “1” कोड केला आहे त्यांच्याकडून विचारा अन्यथा  इंटरव्ह्यू संपवा."
    },
    "9.21": {
      "number": 9.21,
      "question": "एटीएफ करत असलेल्या कामांचा विचार करता अपोलो टायर्सची खरेदी वाढली आहे असे तुम्हाला वाटते का?",
      "type": "radio",
      "options": [
        {
          "label": "खूप",
          "code": "1"
        },
        {
          "label": "काही प्रमाणात",
          "code": "2"
        },
        {
          "label": "जास्त नाही",
          "code": "3"
        },
        {
          "label": "माहित नाही/सांगता येत नाही",
          "code": "4"
        },
        
      ]
    },
    "9.22": {
      "number": "9.22",
      "question": "भारतात आरोग्य दवाखाने चालू करून अपोलो टायर्स लिमिटेडने वापरलेली रणनीती देशात त्यांच्या ब्रँडची विक्री वाढवू शकेल असे तुम्हाला वाटते का?",
      "type": "radio",
      "options": [
        {
          "label": "खूप",
          "code": "1"
        },
        {
          "label": "काही प्रमाणात",
          "code": "2"
        },
        {
          "label": "जास्त नाही",
          "code": "3"
        },
        {
          "label": "माहित नाही/सांगता येत नाही",
          "code": "4"
        },
      
      ]
    },
    "9.23": {
      "number": 9.23,
      "question": "वरील प्रश्नाच्या उत्तराचे कारण स्पष्ट करू शकता का?",
      "type": "input",
      "instruction": "कृपया वर नमूद केलेल्या कोणत्याही पर्यायांसाठी VERBATIM ची नोंद घ्या",
      subLabel:"Respondent answers for 9.22",
    },
    "9.24": {
      "number": 9.24,
      "question": "कोणती कारणे असू शकतात ज्यासाठी अपोलो ट्रकचालकांना आरोग्य सेवा देत आहे?",
      "type": "multi",
      "options": [
        {
          "label": "कंपनी ट्रक चालकाच्या आरोग्याची स्थिती सुधारू इच्छितात",
          "code": "1"
        },
        {
          "label": "कंपनी आपल्या ग्राहकांची काळजी घेते",
          "code": "2"
        },
        {
          "label": "कंपनीला आपल्या ग्राहकांचे जीवन सुधारायचे आहे",
          "code": "3"
        },
        {
          "label": "ग्राहकांमध्ये कंपनीची प्रतिमा सुधारायची आहे",
          "code": "4"
        },
        {
          "label": "त्यांच्या उत्पादनांची विक्री वाढवण्यासाठी",
          "code": "5"
        },
        {
          "label": "माहित नाही/सांगता येत नाही",
          "code": "6"
        },
        {
          "label": "इतर (स्पष्ट करा)",
          "code": "9"
        },
        
      ]
    },
    "9.26": {
      "number": 9.26,
      "question": "तुम्ही इतर ट्रक चालकांना देत असलेल्या आरोग्य सेवांच्या आधारावर अपोलो टायर्सची शिफारस कराल का?",
     "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    }
  },
}

export default marathi