const marathi = {
  Section1: {
    // "1.1": {
    //   "number": 1.1,
    //   "question": "शहराचे नाव",
    //   "type": "input",
    //   "section": "A: विभाग 1: क्लायंटची पार्श्वभूमी",
    //   "inputType": "text"
    // },
    // "1.2": {
    //   "number": 1.2,
    //   "question": "क्लिनिक भेट",
    //   "type": "input",
    //   "inputType": "text"
    // },
    // "1.3": {
    //   "number": 1.3,
    //   "question": "भेटीचा दिनांक",
    //   "type": "input",
    //   "inputType": "date"
    // },
    // "1.4": {
    //   "number": 1.4,
    //   "question": "इंटरव्ह्युव्हरचे नाव",
    //   "type": "input",
    //   "inputType": "text"
    // },
    "1.5": {
      "number": 1.5,
      "question": "भेटीचे कारण",
      "type": "radio",
      "options": [
        {
          "label": "सामान्य उपचार (फ्लू,खोकला,सर्दी)",
          "code": "1"
        },
        {
          "label": "रक्त/थुंकी चाचणी",
          "code": "2"
        },
        {
          "label": "नेत्र तपासणी",
          "code": "3"
        },
        {
          "label": "इतर (निर्दिष्ट करा)",
          "code": "4"
        }
      ]
    },
    "B1. ": {
      "number": "B1. ",
      "question": "प्रतीक्षालय (वेटीग एरिया) स्वच्छ आणि व्यवस्थित आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      "section": "B: विभाग 2: सुविधा आणि पायाभूत सुविधा"
    },
    "B2.": {
      "number": "B2.",
      "question": "सामान्य सुविधा (टॉयलेट, वॉशबेसिन इ.) चालू होते का आणि स्वच्छ होते का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "B3.": {
      "number": "B3.",
      "question": "पाण्याची पुरेशी सोय आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "B4.": {
      "number": "B4.",
      "question": "सर्व व्हिझेटर्सला  सहज समजण्यासाठी साईन बोर्ड आहेत का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "B5.": {
      "number": "B5.",
      "question": "आरोग्य-संबंधित माहिती साहित्य (उदा. एचआयव्ही/एड्स, मधुमेहावरील पोस्टर्स) प्रदर्शित केली आहेत का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "B6.": {
      "number": "B6.",
      "question": "प्रतीक्षालयातील आसनव्यवस्था रुग्णांसाठी पुरेशी आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "C1.": {
      "number": "C1.",
      "question": "क्लिनिकमध्ये प्रवेश केल्यावर तुमची पहिली प्रक्रिया कोणती होती? (उदा., अभिवादन, काउंटरवर नोंदणी)",
      "type": "input",
      "options": [
        {
          "label": "10 मिनिटांपेक्षा कमी",
          "code": "1"
        },
        {
          "label": "10-15 मिनिटे",
          "code": "2"
        },
        {
          "label": "15-30 मिनिटे",
          "code": "3"
        }
      ],
      "section": "C: विभाग 3: नोंदणी आणि परस्परसंवाद",
      "inputType": "text",
      "label": "निरिक्षण / तपशील"
    },
    "C2.": {
      "number": "C2.",
      "question": "नोंदणी प्रक्रियेदरम्यान कर्मचारी विनम्र होते का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        },
        {
          "label": "निरीक्षण केले नाही",
          "code": "3"
        }
      ]
    },
    "C3.": {
      "number": "C3.",
      "question": "रिसेप्शन पाहण्याआधी तुम्हाला किती वेळ थांबावे लागले?",
      "type": "radio",
      "options": [
        {
          "label": "10 मिनिटांपेक्षा कमी",
          "code": "1"
        },
        {
          "label": "10-15 मिनिटे",
          "code": "2"
        },
        {
          "label": "15-30 मिनिटे",
          "code": "3"
        },
        {
          "label": "30 मिनिटांपेक्षा जास्त",
          "code": "4"
        }
      ]
    },
    "E1.": {
      "number": "E1.",
      "question": "तुमची डॉक्टरांनी तपासणी केली होती का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      "section": "D:  विभाग 5: डॉक्टरांची तपासणी आणि निदान"
    },
    "E2.": {
      "number": "E2.",
      "question": "डॉक्टरांनी तुमची शारीरिक तपासणी केली का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "E3.": {
      "number": "E3.",
      "question": "डॉक्टरांनी गोपनीयतेचे आश्वासन दिले का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "E4.": {
      "number": "E4.",
      "question": "तपासणी सुरू करण्यापूर्वी डॉक्टरांनी विश्वासाचे नाते निर्माण केले का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "E5.": {
      "number": "E5.",
      "question": "तपासणी दरम्यान डॉक्टरांनी हातमोजे वापरले का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "E6.": {
      "number": "E6.",
      "question": "डॉक्टरांनी निर्जंतुकीकरण साधने वापरली आहेत का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "E7.": {
      "number": "E7.",
      "question": "डॉक्टरांची चर्चा समजण्यासारखी होती का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "E8.": {
      "number": "E8.",
      "question": "चर्चेदरम्यान, तुम्हाला तुमच्या शंका/प्रश्न विचारण्याची संधी देण्यात आली होती का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "E9.": {
      "number": "E9.",
      "question": "डॉक्टर तुमच्या प्रश्नांची/शंकेची उत्तरे (किंवा स्पष्टीकरण) देऊ शकले का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "E10.": {
      "number": "E10.",
      "question": "डॉक्टरांशी झालेली चर्चा समजली का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "E12": {
      "number": "E12",
      "question": "एकंदरीत, तुम्ही डॉक्टरांच्या वागणूकीला कसे रेट कराल?",
      "type": "radio",
      "options": [
        {
          "label": "संयमाने आणि कसून",
          "code": "1"
        },
        {
          "label": "घाईघाईने आणि वरवरचे",
          "code": "2"
        },
        {
          "label": "उद्धट आणि दुर्लक्ष केले",
          "code": "3"
        }
      ]
    },
    "E14": {
      "number": "E14",
      "question": "डॉक्टरांनी तुमच्यासोबत घालवलेला अंदाजे वेळ (मिनिटांमध्ये)?",
      "type": "radio",
      "options": [
        {
          "label": "10 मिनिटांपेक्षा कमी",
          "code": "1"
        },
        {
          "label": "10-15 मिनिटे",
          "code": "2"
        },
        {
          "label": "15-30 मिनिटे",
          "code": "3"
        },
        {
          "label": "30 मिनिटांपेक्षा जास्त",
          "code": "4"
        }
      ]
    },
    "E15.": {
      "number": "E15.",
      "question": "तुम्हाला दिलेल्या समुपदेशन/तपासणी/निदानाच्या गुणवत्तेनुसार तुम्ही डॉक्टरांना कसे रेट कराल?",
      "type": "radio",
      "options": [
        {
          "label": "खूप समाधानी",
          "code": "1"
        },
        {
          "label": "समाधानी",
          "code": "2"
        },
        {
          "label": "तटस्थ",
          "code": "3"
        },
        {
          "label": "असमाधानी",
          "code": "4"
        },
        {
          "label": "खूप असमाधानी",
          "code": "5"
        }
      ] , 
      checkAsk:true,
     nextStep:7
    },
    F:{
      number:"F",
      question:": Vision Care (If Applicable)",
      type:"rate",
      STATEMENTS:[
        {label:"तुम्ही आय क्लिनिकला (डोळ्याच्या) भेट दिली होती की नाही.","id":"F1."},
        {label: "तुमची डॉक्टरांनी शारीरिक तपासणी केली होती का?", "id":"F2."},
        {label:" डोळ्यांची दृष्टी तपासली की नाही?","id":"F3."},
        {label:"WWas the eye doctor’s discussion understandable?", "id":"F4."},
        {label:"तपासणी सुरू करण्यापूर्वी डॉक्टरांनी विश्वासाचे नाते निर्माण केले का?","id":"F5."},
        {label:"तपासणी दरम्यान डॉक्टरांनी हातमोजे वापरले का?","id":"F6."},
        {label:" डॉक्टरांनी निर्जंतुकीकरण साधने वापरली आहेत का?","id":"F7."},
      ],
      FREQUENCIES: [
        {label:"होय",value:"1" },
        {label:"नाही",value:"2"}
      ],
          
    },


    "F9A": {
      "number": "F9A",
      "question": "तपासल्यानंतर काय शिफारस झाली? \"आय ड्रॉप\" त्यापैकी एक आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "F9B": {
      "number": "F9B",
      "question": "तपासल्यानंतर काय शिफारस झाली? शस्त्रक्रिया त्यापैकी एक आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "F9C": {
      "number": "F9C",
      "question": "तपासल्यानंतर काय शिफारस झाली? त्यापैकी एकाला \"उपचारांची गरज नाही\" का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "F9D": {
      "number": "F9D",
      "question": "तपासल्यानंतर काय शिफारस झाली? हे काहीतरी आहे, अद्याप (इतर) विचारले नाही?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "F9E": {
      "number": "F9E",
      "question": "तपासल्यानंतर काय शिफारस झाली? कृपया स्पष्ट  करा",
      "type": "input"
    }, "E14F": {
      "number": "E14F",
      "question": "डॉक्टरांनी तुमच्यासोबत घालवलेला अंदाजे वेळ (मिनिटांमध्ये)?",
     "type": "radio",
      "options": [
        {
          "label": "10 मिनिटांपेक्षा कमी",
          "code": "1"
        },
        {
          "label": "10-15 मिनिटे",
          "code": "2"
        },
        {
          "label": "15-30 मिनिटे",
          "code": "3"
        },
        {
          "label": "३० मिनिटांपेक्षा जास्त",
          "code": "4"
        }
      ]
    },
    "m15": {
      "number": "E15F.",
      "question": "तुम्हाला दिलेल्या समुपदेशन/तपासणी/निदानाच्या गुणवत्तेनुसार तुम्ही डॉक्टरांना कसे रेट कराल?",
      "type": "radio",
      "options": [
        {
          "label": "खूप समाधानी",
          "code": "1"
        },
        {
          "label": "समाधानी",
          "code": "2"
        },
        {
          "label": "तटस्थ",
          "code": "3"
        },
        {
          "label": "असमाधानी",
          "code": "4"
        },
        {
          "label": "खूप असमाधानी",
          "code": "5"
        }
      ],
      checkAsk:true,
      nextStep:9
    },
    "G1.": {
      "number": "G1.",
      "question": "तुम्हाला रक्त तपासणी किंवा थुंकी तपासणी करण्यासाठी लिहून दिले होते का?",
      "type": "radio",
      "options": [
        {
          "label": "रक्त चाचणी लिहून दिली",
          "code": "1"
        },
        {
          "label": "थुंकी संकलन लिहून दिली",
          "code": "2"
        },
        {
          "label": "नाही",
          "code": "3"
        }
      ],
      "section": "G: रक्त/थुंकी चाचणी (लागू असल्यास)"
    },
    "G2. ": {
      "number": "G2. ",
      "question": "होय असल्यास, तुम्ही रक्त तपासणी किंवा थुंकी तपासणी सेक्शनला भेट दिली होती का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "G3.": {
      "number": "G3.",
      "question": "प्रयोगशाळेच्या चाचणीसाठी क्लिनिकमध्ये खाजगी विभाग आहे का? होय(1), नाही(2)",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "G4.": {
      "number": "G4.",
      "question": "रक्त घेत असताना लॅब टेक्निशियनने हातमोजे घातले होते का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "G5.": {
      "number": "G5.",
      "question": "लॅब टेक्निशियनने तुमच्याकडून रक्त घेताना / थुंकी गोळा करताना मास्क घातला होता का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "G6.": {
      "number": "G6.",
      "question": "फार्मासिस्ट/लॅब टेक्निशियनचे एकूण वागणे कसे होते?",
      "type": "radio",
      "options": [
        {
          "label": "संयमी आणि सर्वकाही व्यवस्थित समजावून सांगितले",
          "code": "1"
        },
        {
          "label": "घाईत होती",
          "code": "2"
        },
        {
          "label": "उद्धट आणि स्पष्ट केले नाही",
          "code": "3"
        }
      ]
    },
    "G7.": {
      "number": "G7.",
      "question": "रक्त तपासणी प्रक्रियेसाठी किती वेळ लागला?",
      "type": "radio",
      "options": [
        {
          "label": "10 मिनिटांपेक्षा कमी",
          "code": "1"
        },
        {
          "label": "10-15 मिनिटे",
          "code": "2"
        },
        {
          "label": "15-30 मिनिटे",
          "code": "3"
        },
        {
          "label": "३० मिनिटांपेक्षा जास्त",
          "code": "4"
        }
      ]
    },
    "G8.": {
      "number": "G8.",
      "question": "चाचणीचा निकाल तुम्हाला लॅब टेक्निशियनने सांगितला होता  का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        },
        {
          "label": "डॉक्टरांकडे संदर्भित",
          "code": "3"
        },
        {
          "label": "समुपदेशकाकडे संदर्भित",
          "code": "4"
        },
        {
          "label": "नंतर येण्यास सांगितले",
          "code": "5"
        }
      ]
    },
    "H1": {
      "number": "H1",
      "question": "फार्मासिस्टने औषधांचा डोस आणि वापर स्पष्ट केला आहे का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ],
      "section": "H: औषधी वितरण"
    },
    "H2": {
      "number": "H2",
      "question": " फार्मासिस्टने हातमोजे घातले होते का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "H3": {
      "number": "H3",
      "question": "फार्मासिस्टने मास्क घातला होता का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "H4": {
      "number": "H4",
      "question": " सर्व लिहून दिलेली औषधे उपलब्ध होती का?",
      "type": "radio",
      "options": [
        {
          "label": "होय",
          "code": "1"
        },
        {
          "label": "नाही",
          "code": "2"
        }
      ]
    },
    "H5": {
      "number": "H5",
      "question": " तुला काय करण्यास सांगितले होते?",
      "type": "radio",
      "options": [
        {
          "label": "नंतर परत या",
          "code": "1"
        },
        {
          "label": "बाहेरून खरेदी करा",
          "code": "2"
        },
        {
          "label": "कोणतीही सूचना नाही",
          "code": "3"
        },
        {
          "label": "लागू पॅदॅट नाही",
          "code": "4"
        }
      ]
    },
    "H6": {
      "number": "H6",
      "question": "एकंदरीत, तुम्ही फार्मासिस्टच्या वर्तनाला कसे रेट कराल?",
      "type": "radio",
      "options": [
        {
          "label": "संयॅमी आणि कसून तपासणी",
          "code": "1"
        },
        {
          "label": "घाईघाईने आणि वरवरचे",
          "code": "2"
        },
        {
          "label": "उद्धट आणि दुर्लक्षित",
          "code": "3"
        }
      ]
    },
    "I": {
      "number": "I",
      "question": "कुटुंबासह एकूण समाधानाने  खाल्ले",
      "type": "rate",
      "section": "I: विभाग 7: सुविधा आणि सेवांबद्दल एकूणच समाधान",
      "STATEMENTS": [
        {
          "label": "नोंदणी सेवा",
          "id": "I1"
        },
        {
          "label": "डॉक्टरांची परीक्षा",
          "id": "I2"
        },
        {
          "label": "दृष्टी काळजी",
          "id": "I3"
        },
        {
          "label": "प्रयोगशाळा सेवा",
          "id": "I4"
        },
        {
          "label": "स्वच्छता आणि निरोगीपणा",
          "id": "I5"
        },
        {
          "label": "कर्मचारी वर्तन",
          "id": "I6"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "खूप खराब",
          "value": "1"
        },
        {
          "label": "खराब",
          "value": "2"
        },
        {
          "label": "सरासरी",
          "value": "3"
        },
        {
          "label": "चांगले",
          "value": "4"
        },
        {
          "label": "खूप चांगले",
          "value": "5"
        },
        {
          "label": "लागू पडत नाही",
          "value": "8"
        }
      ]
    }
  }
}
  export default marathi