const telgu = {
  Section1: {
    "Introduction": {
      "number": "Introduction",
      "question": "హలో, నా పేరు _________________________, మరియు నేను ______________________ లిమిటెడ్‌లో పని చేస్తున్నాను. ఈ సైట్‌లో ఒక NGO సహకారంతో హెల్త్‌కేర్ సెంటర్‌ను నడుపుతున్న అపోలో టైర్స్ ఫౌండేషన్ (ATF) తరపున మేము పరిశోధనా అధ్యయనాన్ని నిర్వహిస్తున్నాము. ఈ అధ్యయనం యొక్క ఉద్దేశ్యం ATF ద్వారా అమలు చేయబడిన ఆరోగ్యాన్ని కాపాడుకోవడానికి ఉపయోగించే సర్వీస్ ప్రభావాన్ని అంచనా వేయడం మరియు అభివృద్ధి కోసం ప్రాంతాలను గుర్తించడం, వివిధ ప్రదేశాలలో ఆరోగ్య సంబంధిత సవాళ్లను పరిష్కరించడానికి ATF తన వ్యూహాలను మెరుగుపరచడంలో ఈ ఫలితాలు సహాయపడతాయి. దాదాపు 20 నిమిషాల సమయం పట్టే ఈ ఇంటర్వ్యూలో పాల్గొనవలసిందిగా నేను మిమ్మల్ని ఆహ్వానిస్తున్నాను. సెషన్ సమయంలో, నేను మిమ్మల్ని కొన్ని ప్రశ్నలు అడుగుతాను మరియు మీ సమాదానాలు పూర్తిగా గోప్యంగా ఉంటాయని నేను మీకు హామీ ఇస్తున్నాను. మీ నిజాయితీ సమాధానాలు అంటువ్యాధి మరియు అంటువ్యాధులు కాని వ్యాధుల గురించి ప్రజల అవగాహన మరియు అనుభవాల గురించి విలువైన ఇన్‌సైట్స్‌ని అందిస్తాయి, అలాగే వాటిని పరిష్కరించడంలో ATF/NGO పాత్ర ఎలా ఉంది అనే దాని గురించి చర్చిస్తాము. మీ భాగస్వామ్యం పూర్తిగా స్వచ్ఛందంగా ఉంటుంది మరియు మీకు అసౌకర్యంగా అనిపిస్తే ఏ సమయంలోనైనా ఏ ప్రశ్ననైనా దాటవేయవచ్చు లేదా ఇంటర్వ్యూను ఆపవచ్చు. మేము మీ సహకారాన్ని హృదయపూర్వకంగా అభినందిస్తున్నాము మరియు ఈ ముఖ్యమైన అధ్యయనానికి సహకరించినందుకు ధన్యవాదాలు.\"",
      "type": "Introduction",
      "options": [
        {
          "label": "అవును",
          "code": ""
        },
        {
          "label": "నేను పాల్గొనడానికి సిద్ధంగా ఉన్నాను",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": ""
        },
        {
          "label": "నేను పాల్గొనకూడదనుకుంటున్నాను.",
          "code": "2"
        }
      ],
      "checkAsk": true,
      "terminationCodes": "[\"2\"]"
    },
    "Qconsent": {
      "number": "Qconsent",
      "question": "మీరు ఈ అధ్యయనంలో పాల్గొనడానికి సిద్ధంగా ఉన్నారా?",
      "type": "radio"
    },
    "1.1": {
      "number": 1.1,
      "question": "మీ వయస్సు ఎంత చెప్పండి? (పూర్తయిన సంవత్సరాలను నమోదు చేయండి)",
      "type": "input",
      "__EMPTY": "నంబర్",
      "placeHolder": "(Enter completed years)",
      "label": "(Enter completed years)",
      "section": "సెక్షన్ 1: రెస్పాండెంట్ ప్రొఫైల్",
      "section_1": "SECTION 1: RESPONDENT PROFILE"
    },
    "1.2": {
      "number": 1.2,
      "question": "మీ అత్యధికంగా ఎంతవరకు చదువుకున్నారు?",
      "type": "radio",
      "options": [
        {
          "label": "నిరక్షరాస్యులు",
          "code": "1"
        },
        {
          "label": "ప్రైమరీ కంటే తక్కువ",
          "code": "2"
        },
        {
          "label": "ప్రాథమిక పాఠశాల పూర్తి అయింది",
          "code": "3"
        },
        {
          "label": "మాధ్యమిక పాఠశాల పూర్తి అయింది",
          "code": "4"
        },
        {
          "label": "హైస్కూల్/ మెట్రిక్యులేషన్ పూర్తి అయింది",
          "code": "5"
        },
        {
          "label": "హయ్యర్ సెకండరీ/ ఇంటర్మీడియట్ పూర్తి అయింది",
          "code": "6"
        },
        {
          "label": "గ్రాడ్యుయేషన్ పూర్తి అయింది",
          "code": "7"
        },
        {
          "label": "పోస్ట్ గ్రాడ్యుయేషన్/ పైన చదువు పూర్తి అయింది",
          "code": "8"
        }
      ]
    },
    "1.3": {
      "number": 1.3,
      "question": "మీ ప్రస్తుత వృత్తి (డ్రైవర్/ హెల్పర్) కాకుండా, అదనపు ఆదాయాన్ని సంపాదించడానికి మీరు కింది వాటిలో దేనిలో నిమగ్నమై ఉన్నారు?",
      "type": "radio",
      "options": [
        {
          "label": "వ్యవసాయ ఆధారిత పని (వ్యవసాయం",
          "code": ""
        },
        {
          "label": "కూలీలు",
          "code": ""
        },
        {
          "label": "పశువులు)",
          "code": "1"
        },
        {
          "label": "నిర్మాణ పని / తాపీపని",
          "code": "2"
        },
        {
          "label": "ఫ్యాక్టరీ పని / లోడింగ్-అన్‌లోడ్ చేసే పనులు (3) వ్యాపారం (ఉదా",
          "code": ""
        },
        {
          "label": "చిన్న దుకాణం",
          "code": ""
        },
        {
          "label": "వర్క్‌షాప్)",
          "code": "4"
        },
        {
          "label": "ఇంటి ఆధారిత పని",
          "code": "5"
        },
        {
          "label": "నైపుణ్యం లేని / సెమీ-స్కిల్డ్ పని",
          "code": "6"
        },
        {
          "label": "అదనపు పని చేయను",
          "code": "7"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి)",
          "code": "8"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "1.4": {
      "number": 1.4,
      "question": "మీరు ఒక సంవత్సరంలో డ్రైవర్/ హెల్పర్‌గా ఎంతకాలం పాటు పని చేస్తారు?",
      "type": "radio",
      "options": [
        {
          "label": "అన్ని నెలలు",
          "code": "1"
        },
        {
          "label": "సంవత్సరంలోని కొన్ని నెలలు (లీన్ సీజన్/వ్యవసాయం",
          "code": ""
        },
        {
          "label": "పర్యాటకం మరియు పాడి పరిశ్రమలో పరిస్థితులు తక్కువ అనుకూలమైన కాలాన్ని వివరించేది)",
          "code": "2"
        },
        {
          "label": "రెగ్యులర్ గా కాదు",
          "code": "3"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి)",
          "code": "4"
        }
      ]
    },
    "1.5": {
      "number": 1.5,
      "question": "ఈ వృత్తి (డ్రైవర్/ హెల్పర్) మీ ఆదాయంలో ప్రధానంగా దీని నుండే వస్తుందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "అవును",
          "code": ""
        },
        {
          "label": "కానీ నేను దానిపై పూర్తిగా ఆధారపడను",
          "code": "2"
        },
        {
          "label": "కాదు",
          "code": "3"
        }
      ]
    },
    "1.6": {
      "number": 1.6,
      "question": "మీరు ఈ సైట్‌కి ఎంతకాలం డ్రైవింగ్ చేస్తున్నారు? (సంవత్సరాలలో నమోదు చేయండి)",
      "type": "input",
      "__EMPTY": "నంబర్"
    },
    "1.7": {
      "number": 1.7,
      "question": "మీ ప్రస్తుత వైవాహిక స్థితి ఏమిటి?",
      "type": "radio",
      "options": [
        {
          "label": "వివాహమయింది",
          "code": "1"
        },
        {
          "label": "విడాకులు తీసుకున్నారు",
          "code": "2"
        },
        {
          "label": "విడిపోయినారు / విడిచిపెట్టినారు",
          "code": "3"
        },
        {
          "label": "వితంతువు",
          "code": "4"
        },
        {
          "label": "వివాహం కాలేదు",
          "code": "5"
        }
      ]
    },
    "1.8": {
      "number": 1.8,
      "question": "మీరు ప్రస్తుతం ఎవరితో నివసిస్తున్నారు?",
      "type": "mylti",
      "options": [
        {
          "label": "భార్య",
          "code": "1"
        },
        {
          "label": "పిల్లలు",
          "code": "2"
        },
        {
          "label": "లైంగిక భాగస్వామి/ప్రేమికురాలితో జీవిస్తున్నాను",
          "code": "3"
        },
        {
          "label": "తల్లిదండ్రులు/ తోబుట్టువులు",
          "code": "4"
        },
        {
          "label": "సహోద్యోగులు/స్నేహితులు",
          "code": "5"
        },
        {
          "label": "ఎవరూలేదు /ఒంటరి",
          "code": "6"
        }
      ]
    },
    "1.9": {
      "number": 1.9,
      "question": "గత ఆరు నెలల్లో మీరు ఎన్నిసార్లు ఇంటికి దూరంగా ఉన్నారు?",
      "type": "input",
      "placeHolder": "(Enter number of times)"
    },
    "1.10A": {
      "number": "1.10A",
      "question": "గత ఆరు నెలల్లో మీరు ఎన్ని రోజులు ఇంటికి దూరంగా ఉన్నారు?",
      "type": "input",
      "placeHolder": "(Enter total days)"
    },
    "1.11": {
      "number": 1.11,
      "question": "మీరు ఎంత తరచుగా టెలివిజన్ చూస్తారు లేదా రేడియో వింటారు?",
      "type": "radio",
      "options": [
        {
          "label": "దాదాపు ప్రతిరోజూ",
          "code": "1"
        },
        {
          "label": "కనీసం వారానికి ఒకసారి",
          "code": "2"
        },
        {
          "label": "వారానికి ఒకసారి కంటే తక్కువ",
          "code": "3"
        },
        {
          "label": "అస్సలు కాదు",
          "code": "4"
        }
      ]
    },
    "1.12": {
      "number": 1.12,
      "question": "మీరు న్యూస్‌పేపర్స్ లేదా మ్యాగజైన్స్ ని ఎంత తరచుగా చదువుతారు? (రెస్పాండెంట్ నిరక్షరాస్యులైనట్లయితే స్కిప్ చేయండి)",
      "type": "radio",
      "options": [
        {
          "label": "దాదాపు ప్రతిరోజూ",
          "code": "1"
        },
        {
          "label": "కనీసం వారానికి ఒకసారి",
          "code": "2"
        },
        {
          "label": "వారానికి ఒకసారి కంటే తక్కువ",
          "code": "3"
        },
        {
          "label": "అస్సలు కాదు",
          "code": "4"
        }
      ]
    },
    "1.13": {
      "number": 1.13,
      "question": "మీరు గత ఆరు నెలల్లో HIV, TB, దృష్టి/కంటి సంరక్షణ, మధుమేహం లేదా రక్తపోటు గురించి ఏవైనా ప్రకటనలు చూశారా లేదా విన్నారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "కాదు",
          "code": "2"
        }
      ]
    },
    "1.14": {
      "number": 1.14,
      "question": "మీరు వాటిని దేని ద్వారా తెలుసుకున్నారు?",
      "type": "multi",
      "options": [
        {
          "label": "TV/ రేడియో",
          "code": "1"
        },
        {
          "label": "న్యూస్‌పేపర్‌/ మ్యాగజైన్/ పీరియాడికల్(సమయానుసారంగా వచ్చే పత్రికలు)",
          "code": "2"
        },
        {
          "label": "అవుట్‌డోర్ మీడియా",
          "code": "3"
        },
        {
          "label": "ఈ సైట్‌లో ATF లేదా NGO ద్వారా కార్యకలాపాలు/సేవలు",
          "code": "4"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి)",
          "code": "5"
        }
      ]
    },
    "1.15": {
      "number": 1.15,
      "question": "ఇతర వృత్తులతో పోల్చితే ట్రక్కర్ లేదా హెల్పర్ గా మీ వృత్తి మిమ్మల్ని మరింత ఆరోగ్య ప్రమాదాలకు గురిచేస్తుందని మీరు భావిస్తున్నారా?",
      "type": "input"
    },
    "1.16": {
      "number": 1.16,
      "question": "మీ పని స్వభావం కారణంగా గడిచిన సంవత్సరాలలో మీ ఆరోగ్యంలో ఏవైనా ముఖ్యమైన మార్పులను మీరు గమనించారా?",
      "type": "input"
    }

  }
  , Section2: {
    "2.1": {
      "number": 2.1,
      "question": "HIV/AIDS మరియు STI గురించిన మీకు ఉన్న ప్రధాన సమాచార వనరులు ఏమిటి?",
      "type": "multi",
      "options": [
        {
          "label": "స్నేహితుడు / బంధువు / ఇరుగు పొరుగు వారు",
          "code": "1"
        },
        {
          "label": "సహచరులు / ఇతర కమ్యూనిటీ సభ్యులు",
          "code": "2"
        },
        {
          "label": "పంచాయతీ సభ్యులు",
          "code": "3"
        },
        {
          "label": "ASHA / ANM / AWW",
          "code": "4"
        },
        {
          "label": "ATF / సైట్ వద్ద వృత్తిపరమైన కార్మికులు",
          "code": "5"
        },
        {
          "label": "ఇతర NGOలు కార్మికులు నివాసం",
          "code": "6"
        },
        {
          "label": "రెడ్ రిబ్బన్ క్లబ్ / HIV వర్కర్",
          "code": "7"
        },
        {
          "label": "ఎలక్ట్రానిక్ / ప్రింట్ మీడియా",
          "code": "8"
        },
        {
          "label": "సోషల్ మీడియా (వాట్సాప్/ఫేస్‌బుక్ మొదలైనవి)",
          "code": "9"
        },
        {
          "label": "సెక్స్ భాగస్వాములు / క్లయింట్లు",
          "code": "10"
        },
        {
          "label": "IEC మెటీరీయల్",
          "code": "11"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి)",
          "code": "12"
        }
      ],
      "label": "Part 1: Awareness and Knowledge Sources",
      "placeHolder": "సెక్షన్ 2: HIV/AIDS మరియు STI గురించి అవగాహన, నాలేడ్జ్ మరియు వైఖరి"
    },
    "2.2": {
      "number": 2.2,
      "question": "HIV/AIDS సంక్రమించే ప్రధాన మార్గాలు ఏమిటి?",
      "type": "multi",
      "options": [
        {
          "label": "వ్యాధి సోకిన వ్యక్తితో సురక్షితం కాని సెక్స్",
          "code": "1"
        },
        {
          "label": "బహుళ లైంగిక భాగస్వాములు",
          "code": "2"
        },
        {
          "label": "HIV- సోకినవారి యొక్క రక్తమార్పిడి ద్వారా",
          "code": "3"
        },
        {
          "label": "స్టెరిలైజ్ చేయని సూదులు/ సిరంజీలు పంచుకోవడం",
          "code": "4"
        },
        {
          "label": "వ్యాధి సోకిన తల్లి నుండి బిడ్డ వరకు",
          "code": "5"
        },
        {
          "label": "తెలియదు/చేయవచ్చు చెప్పను",
          "code": "6"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి)",
          "code": "7"
        }
      ],
      "label": "Part 2: Knowledge About Transmission"
    },
    "2.3": {
      "number": 2.3,
      "question": "మీ అభిప్రాయం ప్రకారం, HIV/AIDSని ఎలా నివారించవచ్చు?",
      "type": "multi",
      "options": [
        {
          "label": "ఎల్లప్పుడూ కండోమ్‌లను ఉపయోగించడం",
          "code": "1"
        },
        {
          "label": "భాగస్వామితో నమ్మకంగా ఉండండం",
          "code": "2"
        },
        {
          "label": "నమ్మకంగా ఉండటానికి భాగస్వామిని ప్రోత్సహించడం",
          "code": "3"
        },
        {
          "label": "గుర్తింపు పొందిన బ్లడ్ బ్యాంక్ నుండి రక్తాన్ని స్వీకరించడం",
          "code": "4"
        },
        {
          "label": "సూదులను పంచుకోవడం మానుకోవడం",
          "code": "5"
        },
        {
          "label": "కమర్షియల్ సెక్స్ వర్కర్లను వద్దనుకోవడం",
          "code": "6"
        },
        {
          "label": "క్యాజువల్ సెక్స్ ని మానుకోవడం",
          "code": "7"
        },
        {
          "label": "వైద్యుడిని సంప్రదించడం",
          "code": "8"
        },
        {
          "label": "తెలియదు / చెప్పలేను",
          "code": "9"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి)",
          "code": "99"
        }
      ],
      "label": "Part 3: Preventive Measures"
    },
    "Part 4": {
      "number": "Part 4",
      "question": "అవగాహనలు మరియు వైఖరులు",
      "type": "rate",
      "label": "Part 4: Perceptions and Attitudes",
      "STATEMENTS": [
        {
          "label": "HIV/AIDS సోకిన వ్యక్తితో కలిసి జీవించడం ద్వారా వ్యాపిస్తుంది.",
          "id": "2.4A"
        },
        {
          "label": "స్టెరిలైజ్ చేయని సూదులు/సిరంజిలు (2.4B) పంచుకోవడం ద్వారా HIV/AIDS వ్యాపిస్తుంది",
          "id": ""
        },
        {
          "label": "ఆరోగ్యంగా కనిపించే వ్యక్తి HIV/AIDSను ట్రాన్స్మిషన్ చేయవచ్చు.",
          "id": "2.4C"
        },
        {
          "label": "HIV/AIDS ఉన్న గర్భిణీ స్త్రీలు తమ పుట్టబోయే బిడ్డకు వైరస్‌ని పంపవచ్చు.",
          "id": "2.4D"
        },
        {
          "label": "స్థిరమైన కండోమ్ వాడకం HIV/AIDS మరియు STI ఇన్ఫెక్షన్ల నుండి రక్షిస్తుంది.",
          "id": "2.4E"
        },
        {
          "label": "ఇంట్లో HIV/AIDS ఉన్న వారిని కుటుంబ సభ్యులు అంగీకరిస్తారు.",
          "id": "2.4F"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "అంగీకరిస్తాను",
          "value": "1"
        },
        {
          "label": "అంగీకరించను",
          "value": "2"
        }
      ]
    },
    "2.5": {
      "number": 2.5,
      "question": "లైంగిక సంపర్కం (STIలు) ద్వారా సంక్రమించే HIV కాకుండా ఇతర అంటువ్యాధుల గురించి మీకు తెలుసా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ],
      "label": "Part 5: STI Awareness"
    },
    "2.6": {
      "number": 2.6,
      "question": "STIలను నివారించవచ్చని మీరు అనుకుంటున్నారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        },
        {
          "label": "చెప్పలేను",
          "code": "3"
        }
      ]
    },
    "2.7": {
      "number": 2.7,
      "question": "STIలను నయం చేయవచ్చని మీరు అనుకుంటున్నారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        },
        {
          "label": "చెప్పలేను",
          "code": "3"
        }
      ]
    },
    "2.9": {
      "number": 2.9,
      "question": "మీరు పురుషులలో STIs యొక్క ఏవైనా లక్షణాలను గుర్తించగలరా?",
      "type": "radio",
      "options": [
        {
          "label": "జననేంద్రియంలో స్రావాలు",
          "code": "1"
        },
        {
          "label": "జననేంద్రియ పుండు/ పుండ్లు",
          "code": "2"
        },
        {
          "label": "మూత్రవిసర్జన సమయంలో మండుతున్న అనుభూతి",
          "code": "3"
        },
        {
          "label": "గజ్జ ప్రాంతంలో వాపు",
          "code": "4"
        },
        {
          "label": "చర్మంపై దద్దుర్లు",
          "code": "5"
        },
        {
          "label": "ఇతరములు",
          "code": "6"
        }
      ],
      "label": "Part 6: Symptoms and Treatment"
    },
    "2.10A": {
      "number": "2.10A",
      "question": "మీరు ఈ లక్షణాలను చివరిసారిగా అనుభవించినప్పుడు మీరు ఏమి చేసారు?",
      "type": "radio",
      "options": [
        {
          "label": "ఇంటి నివారణలు ఉపయోగించాను",
          "code": "1"
        },
        {
          "label": "ఆరోగ్య కార్యకర్తను సందర్శించాను",
          "code": "2"
        },
        {
          "label": "NGO క్లినిక్ లేదా ATF కేంద్రానికి వెళ్లాను",
          "code": "3"
        },
        {
          "label": "ప్రైవేట్ లేదా ప్రభుత్వ ఆసుపత్రిని సంప్రదించాను",
          "code": "4"
        }
      ]
    },
    "2.11": {
      "number": 2.11,
      "question": "మీరు ఎదుర్కొన్న ట్రక్కర్లలో HIV/AIDS లేదా STIల గురించి ఏవైనా అపోహలు లేదా అపోహలు ఉన్నాయా?",
      "type": "input"
    }
  },
  Section3: {
    "3.1": {
      "number": 3.1,
      "question": "మీరు ఎప్పుడైనా దృష్టి సంబంధిత సమస్యను ఎదుర్కొన్నారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ],
      "section": "SECTION – 3 VISION CARE"
    },
    "3.2": {
      "number": 3.2,
      "question": "దృష్టి సంబంధిత సమస్యల లక్షణాలు ఏవి?",
      "type": "multi",
      "options": [
        {
          "label": "తీవ్రమైన ఆకస్మిక కంటి నొప్పి",
          "code": "1"
        },
        {
          "label": "కంటిలో లేదా కంటి చుట్టూ పునరావృతమయ్యే నొప్పి",
          "code": "2"
        },
        {
          "label": "మబ్బుగా లేదా అస్పష్టమైన దృష్టి",
          "code": "3"
        },
        {
          "label": "వాపు ఎర్రటి కళ్ళు",
          "code": "4"
        },
        {
          "label": "లైట్ మెరుపులను చూడడంలో ఇబ్బంది",
          "code": "5"
        },
        {
          "label": "సాధారణంగా కూడా బాధాకరంగా ఉంటుంది",
          "code": ""
        },
        {
          "label": "లైట్ కి లేదా కాంతికి సున్నితత్వంగా ఉంటుంది",
          "code": "6"
        },
        {
          "label": "అధికంగా కన్నీళ్లు కారడం",
          "code": "7"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి)",
          "code": "8"
        },
        {
          "label": "తెలియదు",
          "code": "9"
        }
      ],
      "instruction": "(ఎంపికలను చదవవద్దు)"
    },
    "3.3": {
      "number": 3.3,
      "question": "కంటి చూపు పరీక్షకు ఎన్ని నెలల్లో వెళ్లాలి అంటారు చెప్పండి?",
      "type": "radio",
      "options": [
        {
          "label": "12 నెలల కన్నా తక్కువ",
          "code": "1"
        },
        {
          "label": "12 నెలలు",
          "code": "2"
        },
        {
          "label": "18 నెలలు",
          "code": "3"
        },
        {
          "label": "24 నెలలు",
          "code": "4"
        },
        {
          "label": "36 నెలలు లేదా అంతకంటే ఎక్కువ",
          "code": "5"
        }
      ]
    },
    "3.4": {
      "number": 3.4,
      "question": "అధిక సూర్యకాంతి/ లైటింగ్ ఉన్నప్పుడు డ్రైవర్లు సన్ గ్లాసెస్ ధరించాలని మీరు అనుకుంటున్నారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": ""
        },
        {
          "label": "ఇది చాలా అవసరం",
          "code": "1"
        },
        {
          "label": "అవును",
          "code": ""
        },
        {
          "label": "కానీ ఇది అంతగా అవసరం లేదు",
          "code": "2"
        },
        {
          "label": "సన్ గ్లాసెస్ ధరించాల్సిన అవసరం లేదు",
          "code": "3"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి )",
          "code": "4"
        }
      ]
    },
    "3.5": {
      "number": 3.5,
      "question": "సాధారణ స్మోకింగ్ దృష్టి  స్పష్టంగా కనిపించకుండా ఉండే ప్రమాదాన్ని పెంచుతుందని మీరు అనుకుంటున్నారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        },
        {
          "label": "చెప్పలేను",
          "code": "3"
        }
      ]
    },
    "3.6": {
      "number": 3.6,
      "question": "మీరు డ్రైవింగ్ చేసేటప్పుడు కళ్లద్దాలు లేదా సన్ గ్లాస్ ధరిస్తారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "కాదు",
          "code": "2"
        }
      ]
    },
    "3.7": {
      "number": 3.7,
      "question": "ATF/ NGO హెల్త్ క్లినిక్ విజన్ కేర్ సౌకర్యాలను అందజేస్తుందా.",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        },
        {
          "label": "తెలియదు",
          "code": "3"
        }
      ]
    },
    "3.8": {
      "number": 3.8,
      "question": "విజన్ సంబంధిత సమస్య కోసం మీరు ఎప్పుడైనా ATF/NGO హెల్త్ క్లినిక్‌ని సందర్శించారా.",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "3.9": {
      "number": 3.9,
      "question": "ఎలాంటి దృష్టి సంబంధిత సమస్య కోసం మీరు ATF/NGO హెల్త్ క్లినిక్‌ని సందర్శించారు.",
      "type": "radio",
      "options": [
        {
          "label": "తీవ్రమైన",
          "code": ""
        },
        {
          "label": "ఆకస్మిక కంటి నొప్పి",
          "code": "1"
        },
        {
          "label": "కంటిలో లేదా చుట్టూ కాంతి చుట్టూ వచ్చే నొప్పి",
          "code": "2"
        },
        {
          "label": "మబ్బుగా లేదా అస్పష్టమైన దృష్టి",
          "code": "3"
        },
        {
          "label": "వాపు",
          "code": ""
        },
        {
          "label": "ఎరుపు కళ్ళు",
          "code": "4"
        },
        {
          "label": "కాంతి/ లైట్ మెరుపులను చూడటంలో ఇబ్బంది",
          "code": "5"
        },
        {
          "label": "సాధారణంగా కూడా బాధాకరంగా ఉంటుంది",
          "code": ""
        },
        {
          "label": "లైట్ కి లేదా కాంతికి సున్నితత్వంగా ఉంటుంది",
          "code": "6"
        },
        {
          "label": "అధికంగా కన్నీళ్లు కారడం",
          "code": "7"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి)",
          "code": "9"
        },
        {
          "label": "",
          "code": ""
        }
      ]
    },
    "3.10A": {
      "number": "3.10A",
      "question": "ఎలాంటి సేవలను అందించారు?",
      "type": "radio",
      "options": [
        {
          "label": "కళ్ల చెకప్ జరిగింది",
          "code": "1"
        },
        {
          "label": "ఐ డ్రాప్స్ ఇచ్చారు",
          "code": "2"
        },
        {
          "label": "కళ్లద్దాలు / గాగుల్స్ అందించారు",
          "code": "3"
        },
        {
          "label": "మందులు అందించారు",
          "code": "4"
        },
        {
          "label": "ఏదైనా ఇతరములు (పేర్కొనండి)",
          "code": "5"
        }
      ]
    },
    "3.11": {
      "number": 3.11,
      "question": "మీకు అందించిన సేవలతో మీరు సంతృప్తి చెందారా?",
      "type": "radio",
      "options": [
        {
          "label": "చాలా వరకు సంతృప్తి చెందాను",
          "code": "1"
        },
        {
          "label": "కొంత వరకు సంతృప్తి చెందాను",
          "code": "2"
        },
        {
          "label": "అస్సలు సంతృప్తి చెందలేదు",
          "code": "3"
        }
      ]
    },
    "4.1": {
      "number": 4.1,
      "question": "లక్షణాల గురించి అవగాహన",
      "type": "rate",
      "section": "సెక్షన్ - 4 TB సంరక్షణ",
      "STATEMENTS": [
        {
          "label": "(A) ఎవరైనా మూడు లేదా అంతకంటే ఎక్కువ వారాలు నిరంతరంగా దగ్గుతూ ఉంటే",
          "id": ""
        },
        {
          "label": "అతను చింతించకూడదు ఎందుకంటే కాలానుగుణ మార్పుల వలన కావచ్చు",
          "id": ""
        },
        {
          "label": "(B) బరువు తగ్గడం వలన అతను/ఆమె TB బారిన పడవచ్చు",
          "id": ""
        },
        {
          "label": "(C) ఛాతీ నొప్పి TB కి కారణం కాదు",
          "id": ""
        },
        {
          "label": "(D) TB కి రాత్రిపూట చెమటలు పట్టడం ఒక కారణమని ప్రజలు చెబుతారు",
          "id": ""
        },
        {
          "label": "(E) ఒక వ్యక్తికి ఆకలి లేకుంటే అతను TB పరీక్షకు వెళ్లాలి",
          "id": ""
        },
        {
          "label": "(F) సాధారణ తలనొప్పి TB యొక్క కారణాలలో ఒకటి కావచ్చు",
          "id": ""
        },
        {
          "label": "(G) TB ఒక అంటువ్యాధి? ఇది దగ్గు/తుమ్ము ద్వారా సంక్రమిస్తుంది",
          "id": ""
        },
        {
          "label": "(H) ఎవరైనా కొన్ని రోజుల పాటు నిరంతరం సాయంత్రం జ్వరంతో బాధపడుతూ ఉంటే",
          "id": ""
        },
        {
          "label": "అతను TB కోసం పరీక్షించబడాలి",
          "id": ""
        },
        {
          "label": "(I) ఎవరైనా రెండు లేదా అంతకంటే ఎక్కువ వారాల పాటు దగ్గుతున్నట్లయితే",
          "id": ""
        },
        {
          "label": "వెంటనే అతని/ఆమె కఫం పరీక్ష చేయించుకోవాలి",
          "id": ""
        },
        {
          "label": "(J) TB సోకిన వ్యక్తి అతని/ ఆమె కఫాన్ని ఒక కవర్ కంటైనర్‌లో సేకరించి",
          "id": ""
        },
        {
          "label": "ఆ కంటైనర్‌ను రన్నింగ్ వాటర్ లో కడగాలి",
          "id": ""
        },
        {
          "label": "(K) TB సోకిన వ్యక్తి దగ్గుతున్నప్పుడు అతని/ఆమె నోటిని గుడ్డతో కప్పుకోవాలి",
          "id": ""
        },
        {
          "label": "(L) TB సోకిన వ్యక్తి ఎక్కడైనా ఉమ్మివేయవచ్చు",
          "id": ""
        },
        {
          "label": "(M)ఎవరైనా TB ఉన్నట్లు నిర్ధారణ అయినట్లయితే అతను/ ఆమె దానిని ఎవరికీ వెల్లడించకూడదు",
          "id": ""
        },
        {
          "label": "(N) TB ఉన్నట్లు నిర్ధారణ అయినట్లయితే ఎవరైనా మద్యం తీసుకోకూడదు లేదా పొగాకు తీసుకోకూడదు/స్మోకింగ్ చేయకూడదు. (O) TB సోకిన వ్యక్తి తన అనారోగ్యాన్ని ఎవరితోనూ దాచకూడదు మరియు వీలైనంత తక్షణమే చికిత్స ప్రారంభించాలి",
          "id": ""
        },
        {
          "label": "(P) TB సోకిన వ్యక్తి కోర్సు పూర్తి చేసే ముందు మెరుగైన అనుభూతిని కలిగి ఉంటే అతని/ఆమె చికిత్స కోర్సును పూర్తి చేయవలసిన అవసరం లేదు. (Q) వైద్యుని సూచనలు ఖచ్చితంగా అనుసరించండి మరియు పూర్తిగా కోలుకోవడానికి మొత్తం కోర్సును పూర్తి చేయండి.",
          "id": ""
        }
      ],
      "FREQUENCIES": [
        {
          "label": "అంగీకరిస్తాను",
          "value": "1"
        },
        {
          "label": "అంగీకరించను",
          "value": "2"
        },
        {
          "label": "తెలియదు/ చెప్పలేను",
          "value": "3"
        }
      ],
      "instruction": "ఇప్పుడు నేను కొన్ని స్టేట్‌మెంట్‌లను చదవబోతున్నాను, దయచేసి మీరు ఈ స్టేట్‌మెంట్‌తో అంగీకరిస్తున్నారా లేదా అంగీకరించడంలేదా చెప్పండి."
    },
    "4.2": {
      "number": 4.2,
      "question": "మీరు గత సంవత్సరంలో 2 వారాల కంటే ఎక్కువ కాలం నిరంతర దగ్గును ఎప్పుడైనా అనుభవించారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "కాదు",
          "code": "2"
        }
      ],
      "checkAsk": true
    },
    "4.3": {
      "number": 4.3,
      "question": "అవును అయితే, మీరు కఫ పరీక్ష లేదా X- రే కోసం వెళ్లారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "కాదు",
          "code": "2"
        }
      ],
      "checkAsk": true
    },
    "4.4": {
      "number": 4.4,
      "question": "మీరు కఫ పరీక్ష లేదా ఎక్స్-రే కోసం ఎక్కడికి వెళ్లారు.",
      "options": [
        {
          "label": "ప్రభుత్వం హెల్త్ ఫెసిలిటీ",
          "code": "1"
        },
        {
          "label": "ATF హెల్త్ క్లినిక్",
          "code": "2"
        },
        {
          "label": "ఇతర NGO హెల్త్ క్లినిక్(3) ప్రైవేట్ హెల్త్ ఫెసిలిటీ / పాథాలజీ ల్యాబ్",
          "code": "4"
        },
        {
          "label": "ఇతర (పేర్కొనండి )",
          "code": "5"
        }
      ]
    },
    "4.5": {
      "number": 4.5,
      "question": "ATF లేదా NGO హెల్త్ క్లినిక్‌కి వెళ్లినట్లయితే, మీరు సేవలతో సంతృప్తి చెందారా?",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "కాదు",
          "code": "2"
        }
      ]
    },
    "5.1": {
      "number": 5.1,
      "question": "మధుమేహం యొక్క ప్రారంభ సంకేతాలు మరియు లక్షణాలు మీకు తెలుసా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ],
      "section": "సెక్షన్ - 5 మధుమేహం & హైపర్‌టెన్షన్",
      "checkAsk": true
    },
    "5.2": {
      "number": 5.2,
      "question": "అవును అయితే, మధుమేహం యొక్క ప్రారంభ సంకేతాలు మరియు లక్షణాలు ఏమిటి?",
      "type": "radio",
      "options": [
        {
          "label": "దాహం పెరిగిన",
          "code": "1"
        },
        {
          "label": "తరచుగా మూత్రవిసర్జన చేయడం",
          "code": "2"
        },
        {
          "label": "అలసట / ఆయాసం(3) ఊహించని బరువు తగ్గడం",
          "code": "4"
        },
        {
          "label": "నోరు పొడిబారడం",
          "code": "5"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి )",
          "code": "6"
        }
      ]
    },
    "5.3": {
      "number": 5.3,
      "question": "మధుమేహ వ్యాధిని గుర్తించిన కొన్ని సంవత్సరాల తర్వాత మధుమేహ వ్యాధిగ్రస్తులు ఎదుర్కొనే సమస్యలు ఏమిటి?",
      "type": "radio",
      "options": [
        {
          "label": "దృష్టి స్పష్టంగా లేకపోవడం",
          "code": "1"
        },
        {
          "label": "కిడ్నీ పనిచేయకపోవడం",
          "code": "2"
        },
        {
          "label": "గుండెపోటు/స్ట్రోక్",
          "code": "3"
        },
        {
          "label": "పుండ్లు నెమ్మదిగా నయమవ్వడం",
          "code": "4"
        },
        {
          "label": "చిగుళ్ళు లేదా చర్మవ్యాధులు వంటి తరచుగా వచ్చే ఇన్ఫెక్షన్లు",
          "code": "5"
        },
        {
          "label": "ఇతర (పేర్కొనండి )",
          "code": "6"
        }
      ]
    },
    "5.4": {
      "number": 5.4,
      "question": "మధుమేహాన్ని అదుపులో ఉంచుకోవడానికి మనం చేయాల్సిన పనులు ఏమిటి?",
      "type": "radio",
      "options": [
        {
          "label": "ఆరోగ్యకరమైన మరియు సమతుల్య ఆహారం",
          "code": "1"
        },
        {
          "label": "బరువు తగ్గించడం (వ్యక్తి అధిక బరువు ఉంటే)",
          "code": "2"
        },
        {
          "label": "స్మోకింగ్ మానుకోవడం",
          "code": "3"
        },
        {
          "label": "క్రమం తప్పకుండా శారీరక వ్యాయామం చేయడం",
          "code": "4"
        },
        {
          "label": "క్రమం తప్పకుండా రక్తంలో షుగర్ లేవాల్స్ చెక్ చేయడం",
          "code": "5"
        }
      ]
    },
    "5.5": {
      "number": 5.5,
      "question": "మీరు ఎప్పుడైనా డయాబెటిస్ కోసం పరీక్షించుకున్నారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "కాదు",
          "code": "2"
        }
      ],
      "checkAsk": true
    },
    "5.6": {
      "number": 5.6,
      "question": "అవును అయితే, ఫలితం ఏమిటి?",
      "type": "radio",
      "options": [
        {
          "label": "మీరు డయాబెటిస్ పాజిటివ్ గా పరీక్షించబడ్డాను",
          "code": "1"
        },
        {
          "label": "మీరు డయాబెటిస్ నెగెటివ్ గా పరీక్షించబడ్డాను",
          "code": "2"
        }
      ]
    },
    "5.7": {
      "number": 5.7,
      "question": "మీరు పరీక్ష కోసం ఎక్కడికి వెళ్లారు?",
      "type": "radio",
      "options": [
        {
          "label": "ప్రభుత్వం హెల్త్ ఫెసిలిటీ",
          "code": "1"
        },
        {
          "label": "ATF హెల్త్ క్లినిక్",
          "code": "2"
        },
        {
          "label": "ఏదైనా ఇతర NGO క్లినిక్/హెల్త్ ఫెసిలిటీ",
          "code": "3"
        },
        {
          "label": "ప్రైవేట్ డాక్టర్/క్లినిక్/హాస్పిటల్",
          "code": "4"
        },
        {
          "label": "ఏదైనా ఇతరులు (పేర్కొనండి )",
          "code": "5"
        }
      ]
    },
    "5.8": {
      "number": 5.8,
      "question": "మీరు సేవలు / పరీక్షల కోసం చెల్లించారా?",
      "type": "radio",
      "options": [
        {
          "label": "పరీక్ష సేవ (1) కోసం చెల్లించబడింది",
          "code": ""
        },
        {
          "label": "ఇది ఉచితం",
          "code": "2"
        }
      ]
    },
    "5.9": {
      "number": 5.9,
      "question": "మీరు సేవలతో సంతృప్తి చెందారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును. చాలా సంతృప్తి చెందాను",
          "code": "1"
        },
        {
          "label": "అవును. కొంత వరకు సంతృప్తి చెందాను",
          "code": "2"
        },
        {
          "label": "అస్సలు సంతృప్తి చెందలేదు",
          "code": "3"
        }
      ]
    },
    "5.10a": {
      "number": "5.10a",
      "question": "మీరు చివరిసారి డాక్టర్‌ను ఎప్పుడు సందర్శించారు, మీ రక్తపోటు చెక్ చేయబడిందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "కాదు",
          "code": "2"
        }
      ],
      "checkAsk": true
    },
    "5.11": {
      "number": 5.11,
      "question": "మీరు చివరిసారి డాక్టర్‌ను ఎప్పుడు సందర్శించారు, మీ రక్తపోటు చెక్ చేయబడిందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును. ఇది సాధారణమైనది",
          "code": "1"
        },
        {
          "label": "కాదు. ఇది తక్కువగా ఉంది",
          "code": "2"
        },
        {
          "label": "కాదు. ఇది ఎక్కువగా ఉంది",
          "code": "3"
        },
        {
          "label": "డాక్టర్ చెప్పనందున తెలియదు",
          "code": "4"
        }
      ],
      "checkAsk": true
    },
    "5.12": {
      "number": 5.12,
      "question": "మీరు తీసుకోవలసిన / తీసుకోవవద్దనుకునే ఆహారం గురించి మీకు సలహా వచ్చిందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "కాదు",
          "code": "2"
        },
        {
          "label": "గుర్తులేదు",
          "code": "3"
        }
      ],
      "checkAsk": true
    },
    "5.13": {
      "number": 5.13,
      "question": "మీరు చివరిసారి ఏ ఆరోగ్య కేంద్రాన్ని సందర్శించారు?",
      "type": "radio",
      "options": [
        {
          "label": "గవర్నమెంట్ హెల్త్ ఫెసిలిటీ",
          "code": "1"
        },
        {
          "label": "ATF హెల్త్ క్లినిక్",
          "code": "2"
        },
        {
          "label": "ఏదైనా ఇతర NGO క్లినిక్/హెల్త్ ఫెసిలిటీ",
          "code": "3"
        },
        {
          "label": "ప్రైవేట్ డాక్టర్/ క్లినిక్/ హాస్పిటల్",
          "code": "4"
        },
        {
          "label": "ఏదైనా ఇతరములు (పేర్కొనండి )",
          "code": "5"
        }
      ]
    },
    "6.1": {
      "number": 6.1,
      "question": "ఈ సైట్‌లోని ATF /NGO వర్కర్ / హెల్త్ క్లినిక్ మీకు ఎంతకాలం నుండి తెలుసు?",
      "type": "radio",
      "options": [
        {
          "label": "ఒక నెల",
          "code": "1"
        },
        {
          "label": "మూడు నెలలు",
          "code": "2"
        },
        {
          "label": "ఆరు నెలలు",
          "code": "3"
        },
        {
          "label": "పన్నెండు నెలలు",
          "code": "4"
        },
        {
          "label": "పన్నెండు నెలల కంటే ఎక్కువ",
          "code": "5"
        }
      ],
      "section": "సెక్షన్ 6: ATF లేదా NGO వర్కర్ పాత్ర"
    },
    "6.2": {
      "number": 6.2,
      "question": "మీరు ATF/ NGO వర్కర్ / హెల్త్ క్లినిక్ గురించి ఎలా తెలుసుకున్నారు?",
      "type": "multi",
      "options": [
        {
          "label": "వారే నేరుగా సంప్రదించినారు",
          "code": "1"
        },
        {
          "label": "ఇతర కమ్యూనిటీ సభ్యులు/ తోటివారు",
          "code": "2"
        },
        {
          "label": "అనుబంధ జనాభా ద్వారా",
          "code": "3"
        },
        {
          "label": "కమ్యూనిటీ స్టేక్‌హోల్డర్స్ ద్వారా",
          "code": "4"
        },
        {
          "label": "సైట్‌లో IEC ప్రచారం సమయంలో",
          "code": "5"
        },
        {
          "label": "ఇతరములు (వివరించండి)",
          "code": "6"
        }
      ]
    },
    "6.3": {
      "number": 6.3,
      "question": "మీరు ఎప్పుడైనా ATF / NGO వర్కర్‌ని వ్యక్తిగతంగా కలుసుకున్నారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "6.4": {
      "number": 6.4,
      "question": "గత 6 నెలల్లో మీరు ఎంత తరచుగా కలుసుకున్నారు?",
      "type": "radio",
      "options": [
        {
          "label": "చాలా క్రమం తప్పకుండా",
          "code": "1"
        },
        {
          "label": "కొన్ని సమయాల్లో",
          "code": "2"
        },
        {
          "label": "ఒక్కసారి మాత్రమే",
          "code": "3"
        }
      ]
    },
    "6.5": {
      "number": 6.5,
      "question": " ఒక్కసారి కలిస్తే అందుకు కారణాలేంటి?",
      "type": "multi",
      "options": [
        {
          "label": "వారు అందించిన సమాచారం నాకు ఇప్పటికే తెలుసు కాబట్టి మళ్లీ కలవాల్సిన అవసరం లేదు",
          "code": "1"
        },
        {
          "label": "అందించిన సమాచారం పెద్దగా ఉపయోగపడలేదు",
          "code": "2"
        },
        {
          "label": "నాకు సమయం లేదు",
          "code": "3"
        },
        {
          "label": "వర్కర్ నా గుర్తింపును వెల్లడించే అవకాశం ఉంది",
          "code": "4"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి)",
          "code": "5"
        }
      ],
      "instruction": "ప్రాంప్ట్ చేయవద్దు"
    },
    "6.6": {
      "number": 6.6,
      "question": "సమావేశాలు / IPC సెషన్‌ల సమయంలో, ATF / NGO కార్యకర్త మీతో ఏ అంశాలను చర్చించారు?",
      "type": "radio",
      "options": [
        {
          "label": "HIV / AIDS / STI",
          "code": "1"
        },
        {
          "label": "విజన్ కేర్ గురించి సమాచారం",
          "code": "2"
        },
        {
          "label": "మధుమేహం గురించి సమాచారం",
          "code": "3"
        },
        {
          "label": "హైపర్‌టెన్షన్ గురించి సమాచారం",
          "code": "4"
        },
        {
          "label": "TB",
          "code": "5"
        },
        {
          "label": "డెమోతో సహా కండోమ్‌పై సమాచారం",
          "code": "6"
        },
        {
          "label": "హెల్త్ క్లినిక్ రన్ గురించి ATF / NGO ద్వారా సమాచారం (7) హెల్త్ క్లినిక్ గురించి",
          "code": ""
        },
        {
          "label": "ART / ICTC / STI మొదలైన ఆరోగ్య సేవలపై సమాచారం",
          "code": "8"
        },
        {
          "label": "ART / ICTC / CCC / STI మొదలైన ఆరోగ్య సేవల సిఫార్సు",
          "code": "9"
        },
        {
          "label": "ఏదీ కాదు",
          "code": "10"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి)",
          "code": "11"
        }
      ]
    },
    "6.7": {
      "number": 6.7,
      "question": " ఈ సెషన్‌లు మీకు సహాయం చేస్తాయి.",
      "type": "radio",
      "options": [
        {
          "label": "అవును. చాలా",
          "code": "1"
        },
        {
          "label": "ఇది కొంతవరకు సహాయకారిగా ఉన్నాయి",
          "code": "2"
        },
        {
          "label": "అస్సలు సహాయకారిగా లేవు",
          "code": "3"
        }
      ]
    },
    "6.8": {
      "number": 6.8,
      "question": "సమావేశాలు/ IPC సెషన్‌లు ఉపయోగకరంగా లేకపోవడానికి కారణాలు?",
      "type": "radio",
      "options": [
        {
          "label": "ATF / NGO కార్యకర్త యొక్క ప్రవర్తన స్నేహపూర్వకంగా లేదు",
          "code": "1"
        },
        {
          "label": "సమావేశ సమయం సౌకర్యవంతంగా లేదు",
          "code": "2"
        },
        {
          "label": "IPC సెషన్ సుదీర్ఘంగా ఉంది మరియు విసుగు పుట్టించింది",
          "code": "3"
        },
        {
          "label": "ATF / NGO కార్యకర్త నా ప్రశ్నలను వివరించలేకపోయారు లేదా సమాధానం ఇవ్వలేరు",
          "code": "4"
        },
        {
          "label": "IPC సెషన్‌లు IEC మెటీరియల్‌తో అనుబంధించబడలేదు",
          "code": "5"
        },
        {
          "label": "సెషన్‌లు చాలా సాంకేతికంగా ఉన్నాయి",
          "code": "6"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి)",
          "code": "7"
        }
      ]
    },
    "6.9": {
      "number": 6.9,
      "question": "ATF లేదా NGO కార్మికులు అందించిన ఇంటరాక్షన్ మరియు సమాచార నాణ్యతను మీరు ఎలా రేట్ చేస్తారు?",
      "type": "input"
    },
    "6.10a": {
      "number": "6.10a",
      "question": "ATF లేదా NGO వర్కర్లు తమ అవగాహన సెషన్‌లలో ప్రసంగించాలని మీరు భావిస్తున్న ఏవైనా అదనపు ఆరోగ్యపరమైన విషయాలు ఉన్నాయా?",
      "type": "input"
    },
    "7.1": {
      "number": 7.1,
      "question": "ఈ సైట్‌లో ATF లేదా NGO నిర్వహిస్తున్న హెల్త్ క్లినిక్ గురించి మీకు తెలుసా?",
      "type": "radio",
      "section": "సెక్షన్ 7: ATF / NGO హెల్త్‌కేర్ సెంటర్ మరియు సేవల గురించి అవగాహన",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ],
      "instruction": "నేను క్రింది సేవలను ఒక్కొక్కటిగా చదివి మీ నుండి కొన్ని ప్రశ్నలు అడుగుతాను.",
      "checkAsk": true,
      "nextStep": 13
    },
    "7.2": {
      "number": 7.2,
      "question": "ఈ క్రింది వాటిలో క్లినిక్‌లో మీకు తెలిసిన సేవలు ఏవి చెప్పండి?",
      "type": "radio",
      "options": [
        {
          "label": "కౌన్సెలింగ్ మరియు HIV పరీక్ష",
          "code": "1"
        },
        {
          "label": "కౌన్సెలింగ్ మరియు STI పరీక్ష",
          "code": "2"
        },
        {
          "label": "విజన్ కేర్/ నేత్ర పరీక్ష",
          "code": "3"
        },
        {
          "label": "TB సంరక్షణ/చికిత్స",
          "code": "4"
        },
        {
          "label": "మధుమేహం/హై BP పరీక్ష/చికిత్స",
          "code": "5"
        },
        {
          "label": "ఇతర ఆరోగ్య సంరక్షణ/చికిత్స",
          "code": "6"
        }
      ]
    },
    "7.3": {
      "number": 7.3,
      "question": "ప్రధానంగా ఏ వనరుల ద్వారా తెలిసింది చెప్పండి?",
      "type": "radio",
      "options": [
        {
          "label": "ATF/NGO కార్మికులు",
          "code": "1"
        },
        {
          "label": "సహచరులు/స్నేహితులు",
          "code": "2"
        },
        {
          "label": "అడ్వర్‌టైజ్‌మెంట్",
          "code": "3"
        },
        {
          "label": "స్టేక్‌హోల్డర్స్/ అనుబంధ జనాభా",
          "code": "4"
        },
        {
          "label": "ఇతరులు (5).",
          "code": ""
        }
      ]
    },
    "7.4": {
      "number": 7.4,
      "question": "కింది వాటిలో మీరు ఎప్పుడైనా ఉపయోగించారు?",
      "type": "radio",
      "options": [
        {
          "label": "కౌన్సెలింగ్ మరియు HIV పరీక్ష",
          "code": "1"
        },
        {
          "label": "కౌన్సెలింగ్ మరియు STI పరీక్ష",
          "code": "2"
        },
        {
          "label": "విజన్ కేర్/నేత్ర పరీక్ష",
          "code": "3"
        },
        {
          "label": "TB సంరక్షణ/చికిత్స",
          "code": "4"
        },
        {
          "label": "మధుమేహం/హై BP పరీక్ష/చికిత్స",
          "code": "5"
        },
        {
          "label": "ఇతర ఆరోగ్య సంరక్షణ/చికిత్స",
          "code": "6"
        }
      ]
    },
    "7.5": {
      "number": 7.5,
      "question": "సేవల వినియోగం ఎంత?",
      "type": "radio",
      "options": [
        {
          "label": "తరచుగా",
          "code": "1"
        },
        {
          "label": "మోస్తారుగా",
          "code": "2"
        },
        {
          "label": "ఒక్కసారి మాత్రమే (3).",
          "code": ""
        }
      ]
    },
    "7.6": {
      "number": 7.6,
      "question": "సేవల యొక్క అందుబాటుతో మీరు సంతృప్తి చెందారా"
    },
    "7.7": {
      "number": 7.7,
      "question": "సేవల \r\nపట్ల మీకున్న \r\nసంతృప్తి ఏమిటి?",
      "type": "radio",
      "options": [
        {
          "label": "సంతృప్తి చెందాను",
          "code": "1"
        },
        {
          "label": "మధ్యస్తంగా సంతృప్తి చెందాను",
          "code": "2"
        },
        {
          "label": "సంతృప్తి చెందలేదు (3).",
          "code": ""
        }
      ]
    },
    "7.8": {
      "number": 7.8,
      "question": "ఈ సేవలను ఉపయోగించిన తర్వాత మీరు ప్రయోజనం పొందారని భావిస్తున్నారా?"
    },
    "8.1": {
      "number": 8.1,
      "question": "ATF / NGO వర్కర్ / హెల్త్ క్లినిక్ గురించి అవగాహన",
      "STATEMENTS": [
        {
          "label": "ATF/NGO వర్కర్లు సైట్ వద్ద హెల్త్ క్లినిక్‌ని నడుపుతున్నారని నాకు తెలుసు",
          "id": "2"
        },
        {
          "label": "ATF/NGO హెల్త్ క్లినిక్ అందించే సేవలు సామాన్యులకు ప్రయోజనకరంగా ఉంటాయి",
          "id": "3"
        },
        {
          "label": "ATF/NGO కార్యకర్తలు ఉచిత ఆరోగ్య సేవలను పొందడంలో సహాయం చేసారు HIV/AIDS- STI -కంటికి - షుగర్ & హై BP పరీక్ష లేదా ఇతర ఆరోగ్య సంరక్షణ చికిత్స",
          "id": "4"
        },
        {
          "label": "నేను సైట్‌కి వచ్చినప్పుడల్లా నా ఆరోగ్యం కోసం ATF/NGO హెల్త్ క్లినిక్‌పై ఎక్కువగా ఆధారపడతాను",
          "id": "5"
        },
        {
          "label": "ఆరోగ్య చికిత్స అవసరం ఉన్నందున నేను ATF/NGO హెల్త్ క్లినిక్‌కి వెళ్లడానికి ఇష్టపడతాను ఎందుకంటే ఇది సరసమైనది మాత్రమే కాకుండా సేవల నాణ్యత బాగుంది",
          "id": "6"
        },
        {
          "label": "ఈ సైట్‌కు సమీపంలో ఎటువంటి ఆరోగ్య సౌకర్యం అందుబాటులో లేదు. అందుచేత నేను ATF/NGO క్లినిక్ కి వెళ్తాను",
          "id": "7"
        },
        {
          "label": "ATF/NGO వర్కర్లు కమ్యూనిటీ సభ్యుల కోసం చాలా క్రమం తప్పకుండా అవగాహన కార్యకలాపాలను నిర్వహిస్తారు",
          "id": "8"
        },
        {
          "label": "ATF/NGO కార్మికులు ఎల్లప్పుడూ అందుబాటులో ఉంటారు మరియు వారు HIV/AIDS -విజన్- TB- హైపర్‌టెన్షన్- మధుమేహం మరియు ఇతర వాటికి సంబంధించిన సందేహాలను నివృత్తి చేయడంలో సాధ్యమైన అన్ని సహాయాన్ని అందిస్తారు",
          "id": "9"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "బలంగా అంగీకరిస్తాను",
          "value": "5"
        },
        {
          "label": "అంగీకరిస్తున్నాను",
          "value": "4"
        },
        {
          "label": "అంగీకరిస్తాననికాదు లేదా అంగీకరించననికాదు",
          "value": "3"
        },
        {
          "label": "అంగీకరించను",
          "value": "2"
        },
        {
          "label": "బలంగా అంగీకరించను",
          "value": "1"
        },
        {
          "label": "తెలియదు/ చెప్పలేను (8).",
          "value": ""
        }
      ],
      "instruction": "గమనిక: ఇప్పుడు నేను మీకు కొన్ని స్టేట్‌మెంట్‌లను ఒక్కొక్కటిగా చదువుతాను మరియు 5-పాయింట్ రేటింగ్ స్కేల్‌లో ప్రతి స్టేట్‌మెంట్‌తో మీరు ఎంత వరకు అంగీకరిస్తున్నారు / అంగీకరించడంలేదు అనేది నాకు చెప్పమని అడుగుతాను."
    },
    "8.11": {
      "number": 8.11,
      "question": "ATF / NGO వర్కర్ / హెల్త్ క్లినిక్ గురించి అవగాహన",
      "type": "rate",
      "section": "సెక్షన్ 8: ATF / NGO వర్కర్ / హెల్త్ క్లినిక్ గురించి అవగాహన",
      "STATEMENTS": [
        {
          "label": "ATF/NGO కార్మికులకు HIV/AIDS- STI- విజన్ కేర్- TB- హైపర్‌టెన్షన్ & డయాబెటిస్ సంబంధిత సమస్యల గురించి తగిన అవగాహన మరియు జ్ఞానం లేదు.",
          "id": "10"
        },
        {
          "label": "ATF/NGO కార్యకర్తలు అందించిన HIV/AIDS- STI- విజన్ కేర్- TB- హైపర్‌టెన్షన్- మధుమేహం/షుగర్ గురించిన సమాచారం ఉపయోగకరంగా ఉంటుంది.",
          "id": "11"
        },
        {
          "label": "IATF/NGO వర్కర్లు నిర్వహించే IPC సెషన్ ప్రభావవంతంగా లేదు ఎందుకంటే వారు నా అన్ని/కొన్ని ప్రశ్నలకు సమాధానం ఇవ్వలేకపోయారు",
          "id": "12"
        },
        {
          "label": "ATF/NGO కార్మికులు తరచుగా HIV/AIDS- విజన్ కేర్- TB- మధుమేహం & హైపర్‌టెన్షన్ అవగాహన కల్పన కోసం సైట్‌లో కార్యక్రమాలను నిర్వహిస్తారు.",
          "id": "13"
        },
        {
          "label": "ATF/NGO కార్మికులు గోప్యత- గోప్యత- మరియు సభ్యుల గుర్తింపును నిర్వహిస్తారు",
          "id": "14"
        },
        {
          "label": "వారు కమ్యూనిటీ వాటాదారుల సహకారంతో పని చేస్తారు",
          "id": "15"
        },
        {
          "label": "చికిత్స కోసం ATF/NGO వసూలు చేసే దానికంటే ఎక్కువ నేను భరించగలను",
          "id": "16"
        },
        {
          "label": "ATF/NGO కార్మికుల పాత్రతో నేను సంతృప్తి చెందాను HIV/AIDS/STI మొదలైన వాటి నుండి నన్ను రక్షించుకోవడంలో నాకు సహాయపడింది.",
          "id": "17"
        },
        {
          "label": "మొత్తంమీద నేను ATF/NGO కార్మికుల పాత్రతో సంతృప్తి చెందాను మరియు భవిష్యత్తులో కూడా నేను ఎల్లప్పుడూ అపోలో టైర్లను కొనుగోలు చేస్తాను (18).",
          "id": ""
        }
      ],
      "FREQUENCIES": [
        {
          "label": "బలంగా అంగీకరిస్తాను",
          "value": "5"
        },
        {
          "label": "అంగీకరిస్తున్నాను",
          "value": "4"
        },
        {
          "label": "అంగీకరిస్తాననికాదు లేదా అంగీకరించననికాదు",
          "value": "3"
        },
        {
          "label": "అంగీకరించను",
          "value": "2"
        },
        {
          "label": "బలంగా అంగీకరించను",
          "value": "1"
        },
        {
          "label": "తెలియదు/ చెప్పలేను (8).",
          "value": ""
        }
      ],
      "instruction": "గమనిక: ఇప్పుడు నేను మీకు కొన్ని స్టేట్‌మెంట్‌లను ఒక్కొక్కటిగా చదువుతాను మరియు 5-పాయింట్ రేటింగ్ స్కేల్‌లో ప్రతి స్టేట్‌మెంట్‌తో మీరు ఎంత వరకు అంగీకరిస్తున్నారు / అంగీకరించడంలేదు అనేది నాకు చెప్పమని అడుగుతాను."
    },
    "8.2": {
      "number": 8.2,
      "question": "ATF / NGO వర్కర్ నుండి మీ భవిష్యత్తు అంచనాలు ఏమిటి? [దయచేసి ఇచ్చిన కోడ్‌లను ఉపయోగించండి]",
      "type": "radio",
      "options": [
        {
          "label": "STI",
          "code": ""
        },
        {
          "label": "AIDS",
          "code": "1"
        },
        {
          "label": "విజన్ కేర్ గురించి మరింత సమాచారం",
          "code": "2"
        },
        {
          "label": "TB గురించి మరింత సమాచారం",
          "code": "3"
        },
        {
          "label": "డయాబెటిస్ & హైపర్‌టెన్షన్‌పై మరింత సమాచారం",
          "code": "4"
        },
        {
          "label": "ART/ICTC/STI వంటి ఆరోగ్య సేవలపై మరింత సమాచారం",
          "code": "5"
        },
        {
          "label": "ART/ICTC/STI వంటి ఆరోగ్య సేవలను సూచించడం.",
          "code": "6"
        },
        {
          "label": "ఉచిత చెకప్ లేదా టెస్టింగ్ సౌకర్యం",
          "code": "7"
        },
        {
          "label": "దూరానికి సంబంధించిన సమస్యలను పరిష్కరించడం మరియు అనుకూలమైన ప్రదేశంలో సేవలను అందుబాటులో ఉంచడం",
          "code": "8"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి) (9).",
          "code": ""
        }
      ]
    },
    "8.3": {
      "number": 8.3,
      "question": "ట్రక్కర్లు ఎదుర్కొనే సాధారణ ఆరోగ్య సమస్యలను నిర్వహించడానికి ATF/NGO హెల్త్‌కేర్ సెంటర్‌లు తగినంతగా అమర్చబడి ఉన్నాయని మీరు భావిస్తున్నారా?",
      "type": "input"
    },
    "8.4": {
      "number": 8.4,
      "question": "ATF/NGO హెల్త్‌కేర్ సెంటర్‌లు అందించే సేవల కోసం మీరు ఏ నిర్దిష్ట మెరుగుదలలను సూచిస్తారు?",
      "type": "input"
    }
,
"9.1": {
  "number": 9.1,
  "question": "మీరు ఇచ్చిన పారామీటర్స్/ అంశాలపై బ్రాండ్‌ల టైర్‌లను ఎలా రేట్ చేస్తారు \r\n\r\n(టైర్ నాణ్యతలో స్మూత్‌నెస్, రీట్రేడింగ్, పవర్, నాయిస్ లెవెల్, కుషనింగ్ మొదలైనవి ఉంటాయి)",
  "label": "బ్రాండ్ పేరు",
  "STATEMENTS": [
    {
      "label": "ధర",
      "id": "1"
    },
    {
      "label": "నాణ్యత",
      "id": "2"
    },
    {
      "label": "భద్రత",
      "id": "3"
    },
    {
      "label": "మన్నిక",
      "id": "4"
    },
    {
      "label": "లభ్యత",
      "id": "5"
    },
    {
      "label": "కంపెనీ ఇమేజ్",
      "id": "6"
    },
    {
      "label": "సోషల్ వర్క్ (7).",
      "id": ""
    }
  ],
  "FREQUENCIES": [
    {
      "label": "అపోలో టైర్",
      "value": "1"
    },
    {
      "label": "MRF",
      "value": "2"
    },
    {
      "label": "JK",
      "value": "3"
    },
    {
      "label": "బ్రిడ్జ్‌స్టోన్",
      "value": "4"
    },
    {
      "label": "బిర్లా",
      "value": "5"
    },
    {
      "label": "కాంటినెంటల్",
      "value": "6"
    },
    {
      "label": "గుడ్‌ఇయర్",
      "value": "7"
    },
    {
      "label": "ఇతరములు",
      "value": "పేర్కొనండి"
    }
  ]
},
"9.2": {
  "number": 9.2,
  "question": "అపోలో టైర్స్ ప్రధానంగా ఏమి చేస్తుంది? (అనేక కోడ్‌లు సాధ్యమే)",
  "type": "multi",
  "options": [
    {
      "label": "టైర్లు తయారీ",
      "code": "1"
    },
    {
      "label": "హెల్త్ క్లినిక్ ని నడిపిస్తుంది",
      "code": "2"
    },
    {
      "label": "ఇతరములు (పేర్కొనండి) (3).",
      "code": ""
    }
  ]
},
"9.3": {
  "number": 9.3,
  "question": "మీరు ఎప్పుడైనా అపోలో టైర్స్ బ్రాండ్ యొక్క ఏదైనా అడ్వర్‌టైజ్‌మెంట్‌ని చూసారా/ విన్నారా చెప్పండి?",
  "type": "radio",
  "options": [
    {
      "label": "రేడియో",
      "code": "1"
    },
    {
      "label": "టీవీ",
      "code": "2"
    },
    {
      "label": "న్యూస్‌పేపర్‌",
      "code": "3"
    },
    {
      "label": "హోర్డింగ్",
      "code": "4"
    },
    {
      "label": "వాల్ పెయింటింగ్",
      "code": "5"
    },
    {
      "label": "సినిమా హాల్",
      "code": "6"
    },
    {
      "label": "ఇతరములు (పేర్కొనండి)",
      "code": "7"
    },
    {
      "label": "గుర్తు లేదు (8).",
      "code": ""
    }
  ]
},
"9.4": {
  "number": 9.4,
  "question": "మీరు ప్రస్తుతం ఏ బ్రాండ్ టైర్లను ఉపయోగిస్తున్నారు?",
  "type": "multi",
  "options": [
    {
      "label": "అపోలో",
      "code": "1"
    },
    {
      "label": "కాంటినెంటల్",
      "code": "2"
    },
    {
      "label": "MRF",
      "code": "3"
    },
    {
      "label": "గుడ్ ఇయర్",
      "code": "4"
    },
    {
      "label": "బ్రిడ్జ్‌స్టోన్",
      "code": "5"
    },
    {
      "label": "బిర్లా",
      "code": "6"
    },
    {
      "label": "JK",
      "code": "7"
    },
    {
      "label": "ఇతరములు (పేర్కొనండి) (8).",
      "code": ""
    }
  ]
},
"9.5": {
  "number": 9.5,
  "question": "మీరు ఎక్కువగా ఇష్టపడే టైర్ బ్రాండ్ ఏది? రికార్డ్ వెర్బాటిమ్",
  "type": "input",
  "instruction": "వెర్బాటిమ్‌ను రికార్డ్ చేయండి"
},
"9.6": {
  "number": 9.6,
  "question": "ఇతర వాటికంటే ఈ బ్రాండ్‌ను ఇష్టపడటానికి గల కారణాలు ఏమిటి?",
  "type": "radio",
  "options": [
    {
      "label": "ఇది సరసమైనది",
      "code": "1"
    },
    {
      "label": "మన్నికైనది",
      "code": "2"
    },
    {
      "label": "సురక్షితమైనది",
      "code": "3"
    },
    {
      "label": "ఉన్నతమైన నాణ్యత",
      "code": "4"
    },
    {
      "label": "ఇతర డ్రైవర్‌లచే ఉపయోగించబడుతుంది",
      "code": "5"
    },
    {
      "label": "ఒప్పించగల మార్కెటింగ్",
      "code": "6"
    },
    {
      "label": "అన్ని హాల్టింగ్ పాయింట్‌లలో సులభంగా అందుబాటులో ఉంటుంది",
      "code": "7"
    },
    {
      "label": "మెకానిక్స్ ద్వారా సిఫార్సు చేయబడింది",
      "code": "8"
    },
    {
      "label": "ట్రాన్స్-షిప్‌మెంట్ లొకేషన్‌లలో (TSL) (TSLs)ఆరోగ్య సంరక్షణ సేవలను కూడా అందిస్తుంది",
      "code": "9"
    },
    {
      "label": "ఆరోగ్య సంరక్షణ సేవలను కూడా అందిస్తుంది",
      "code": ""
    },
    {
      "label": "ఈ బ్రాండ్‌ను చాలా కాలంగా ఉపయోగిస్తున్నారు",
      "code": "10"
    },
    {
      "label": "బ్రాండ్‌కు ప్రాధాన్యత ఇవ్వబడుతుంది యజమాని/ఇన్ఫ్లూయెన్సర్ (ప్రభావితం చేసేవారి) ద్వారా",
      "code": "11"
    },
    {
      "label": "సర్వీసింగ్",
      "code": "12"
    },
    {
      "label": "పైవన్నీ",
      "code": "13"
    },
    {
      "label": "చెప్పలేను",
      "code": "14"
    },
    {
      "label": "ఇతరములు (పేర్కొనండి) (15).",
      "code": ""
    }
  ],
  "instruction": "వెర్బాటిమ్‌ను రికార్డ్ చేసి ఆపై పోస్ట్ కోడ్ చేయండి -------"
},
"9.7": {
  "number": 9.7,
  "question": "అపోలో టైర్స్ గురించి మీ అభిప్రాయం ఏమిటి?",
  "type": "input",
  "label": "5 పాయింట్ స్కేల్ చాలా బాగుంది 5 4 3 2 1 చాలాబాగాలేదు ఇన్సర్ట్ చేయండి"
},
"9.7(i)": {
  "number": "9.7(i)",
  "question": "గత 2 సంవత్సరాలలో మీరు ఎప్పుడైనా టైర్ల కోసం బ్రాండ్‌ల మధ్య మారారా?",
  "type": "radio",
  "options": [
    {
      "label": "అవును",
      "code": "1"
    },
    {
      "label": "కాదు",
      "code": "2"
    }
  ]
},
"9.8a": {
  "number": "9.8a",
  "question": "దయచేసి మీరు గతంలో ఉపయోగించిన బ్రాండ్ ఏది మరియు మీ ప్రస్తుత టైర్ బ్రాండ్ ఏది అనేది దయచేసి నాకు చెప్పగలరా?",
  "type": "input",
  "options": [
    {
      "label": "మునుపటి బ్రాండ్",
      "code": ""
    }
  ],
  "instruction": "దయచేసి బ్రాండ్‌ల చివరి షిఫ్ట్‌పై సమాచారాన్ని రికార్డ్ చేయండి"
},
"9.8b": {
  "number": "9.8b",
  "question": "దయచేసి మీరు గతంలో ఉపయోగించిన బ్రాండ్ ఏది మరియు మీ ప్రస్తుత టైర్ బ్రాండ్ ఏది అని దయచేసి నాకు చెప్పగలరా?",
  "type": "input",
  "options": [
    {
      "label": "ప్రస్తుత బ్రాండ్",
      "code": ""
    }
  ],
  "instruction": "దయచేసి బ్రాండ్‌ల చివరి షిఫ్ట్‌పై సమాచారాన్ని రికార్డ్ చేయండి"
},
"9.9": {
  "number": 9.9,
  "question": "బ్రాండ్‌ల మధ్య మారడానికి గల కారణాన్ని దయచేసి మాకు తెలియజేయగలరా?",
  "type": "multi",
  "options": [
    {
      "label": "మునుపటి బ్రాండ్ కంటే తక్కువ ధర",
      "code": "1"
    },
    {
      "label": "మన్నికైనది",
      "code": "2"
    },
    {
      "label": "సురక్షితమైనది",
      "code": "3"
    },
    {
      "label": "సుపీరియర్/ఉన్నతమైన క్వాలిటీ",
      "code": "4"
    },
    {
      "label": "ఇతర ట్రక్ డ్రైవర్‌లు/ తోటివారిచే ఉపయోగించబడుతుంది",
      "code": "5"
    },
    {
      "label": "ఒప్పించగల మార్కెటింగ్",
      "code": "6"
    },
    {
      "label": "అన్ని హాల్టింగ్ పాయింట్‌లలో సులభంగా అందుబాటులో ఉంటుంది",
      "code": "7"
    },
    {
      "label": "మెకానిక్స్ ద్వారా సిఫార్సు చేయబడింది",
      "code": "8"
    },
    {
      "label": "TSLలలో ఆరోగ్య సంరక్షణ సేవలను కూడా అందిస్తుంది",
      "code": "9"
    },
    {
      "label": "ఈ బ్రాండ్‌ను చాలా కాలంగా ఉపయోగిస్తున్నారు",
      "code": "10"
    },
    {
      "label": "బ్రాండ్‌కు యజమాని(ఓనర్)/ఇన్‌ఫ్లుయెన్సర్ ప్రాధాన్యత ఇస్తారు",
      "code": "11"
    },
    {
      "label": "సర్వీసింగ్",
      "code": "12"
    },
    {
      "label": "పైవన్నీ",
      "code": "13"
    },
    {
      "label": "బ్రాండ్‌ను మార్చలేదు",
      "code": "14"
    },
    {
      "label": "చెప్పలేను",
      "code": "15"
    },
    {
      "label": "ఇతరములు (పేర్కొనండి) (99).",
      "code": ""
    }
  ]
},
"9.11": {
  "number": 9.11,
  "question": "టైర్‌ని కొనుగోలు చేసే ముందు ట్రాన్స్‌పోర్టర్/ట్రక్ డ్రైవర్ తన మనసులో ఉంచుకునే కీలక అంశం ఏమిటి?",
  "options": [
    {
      "label": "తక్కువ ధర",
      "code": "1"
    },
    {
      "label": "సుపీరియర్ క్వాలిటీ",
      "code": "2"
    },
    {
      "label": "ఇతర ట్రక్ డ్రైవర్‌లు/తోటివారిచే ఉపయోగించబడుతుంది",
      "code": "3"
    },
    {
      "label": "ఒప్పించగల మార్కెటింగ్",
      "code": "4"
    },
    {
      "label": "అన్ని హాల్టింగ్ పాయింట్‌లలో సులభంగా అందుబాటులో ఉంటుంది",
      "code": "5"
    },
    {
      "label": "మెకానిక్స్ ద్వారా సిఫార్సు చేయబడింది",
      "code": "6"
    },
    {
      "label": "TSLలలో ఆరోగ్య సంరక్షణ సేవలను కూడా అందిస్తుంది",
      "code": "7"
    },
    {
      "label": "ఈ బ్రాండ్‌ను చాలా కాలంగా ఉపయోగిస్తున్నారు",
      "code": "8"
    },
    {
      "label": "బ్రాండ్‌కు యజమాని(ఓనర్)/ఇన్‌ఫ్లుయెన్సర్ ప్రాధాన్యత ఇస్తారు",
      "code": "9"
    },
    {
      "label": "సర్వీసింగ్",
      "code": "10"
    },
    {
      "label": "పైవన్నీ",
      "code": "11"
    },
    {
      "label": "చెప్పలేను",
      "code": "12"
    },
    {
      "label": "ఇతరములు (పేర్కొనండి) (99).",
      "code": ""
    }
  ],
  "instruction": "ర్యాంక్. ర్యాంకింగ్‌కు ముందు ఎంపికలను చదవండి"
},
"9.12": {
  "number": 9.12,
  "question": "అపోలో టైర్ల యొక్క 3 ప్రధానమైన బలాలను/ స్ట్రెంత్ ని ర్యాంక్ చేయండి",
  "type": "multi",
  "options": [
    {
      "label": "తక్కువ ధర",
      "code": "1"
    },
    {
      "label": "సుపీరియర్ క్వాలిటీ",
      "code": "2"
    },
    {
      "label": "ఇతర ట్రక్ డ్రైవర్‌లు/తోటివారిచే ఉపయోగించబడుతుంది",
      "code": "3"
    },
    {
      "label": "ఒప్పించగల మార్కెటింగ్",
      "code": "4"
    },
    {
      "label": "అన్ని హాల్టింగ్ పాయింట్‌లలో సులభంగా అందుబాటులో ఉంటుంది",
      "code": "5"
    },
    {
      "label": "మెకానిక్స్ ద్వారా సిఫార్సు చేయబడింది",
      "code": "6"
    },
    {
      "label": "TSLలలో ఆరోగ్య సంరక్షణ సేవలను కూడా అందిస్తుంది",
      "code": "7"
    },
    {
      "label": "ఈ బ్రాండ్‌ను చాలా కాలంగా ఉపయోగిస్తున్నారు",
      "code": "8"
    },
    {
      "label": "బ్రాండ్‌కు యజమాని(ఓనర్)/ఇన్‌ఫ్లుయెన్సర్ ప్రాధాన్యత ఇస్తారు",
      "code": "9"
    },
    {
      "label": "సర్వీసింగ్",
      "code": "10"
    },
    {
      "label": "పైవన్నీ",
      "code": "11"
    },
    {
      "label": "చెప్పలేను",
      "code": "12"
    },
    {
      "label": "ఇతరములు (పేర్కొనండి)",
      "code": "99"
    }
  ]
},
"9.13": {
  "number": 9.13,
  "question": " అపోలో టైర్ల యొక్క 3 ప్రధాన బలహీనతలను ర్యాంక్ చేయండి",
  "type": "multi",
  "options": [
    {
      "label": "పోటీ కంటే ఎక్కువ ధర",
      "code": "1"
    },
    {
      "label": "నాసిరకం నాణ్యత",
      "code": "2"
    },
    {
      "label": "ఈ బ్రాండ్ గురించి తెలియదు",
      "code": "3"
    },
    {
      "label": "ఇతర డ్రైవర్లు/తోటివారిచే ఉపయోగించబడదు",
      "code": "4"
    },
    {
      "label": "సులభంగా అందుబాటులో ఉండదు/యాక్సెస్ చేయలేరు",
      "code": "5"
    },
    {
      "label": "యజమాని/ప్రభావకర్త ఇష్టపడరు",
      "code": "6"
    },
    {
      "label": "మెకానిక్స్ ఈ బ్రాండ్‌ను కొనుగోలు చేయకూడదని సిఫార్సు చేస్తారు",
      "code": "7"
    },
    {
      "label": "తెలియదు",
      "code": "8"
    },
    {
      "label": "ఇతరములు (పేర్కొనండి)",
      "code": "99"
    },
    {
      "label": "",
      "code": ""
    }
  ]
},
"9.14a": {
  "number": "9.14a",
  "question": "సంవత్సరాలలో",
  "type": "input",
  "label": "ప్రస్తుతం అపోలో టైర్లను ఉపయోగిస్తుంటే, మీరు ఈ బ్రాండ్‌ను ఎంత కాలం నుండి ఉపయోగిస్తున్నారు"
},
"9.14b": {
  "number": "9.14b",
  "question": "నెలల్లో",
  "type": "input",
  "label": "ప్రస్తుతం అపోలో టైర్లను ఉపయోగిస్తుంటే, మీరు ఈ బ్రాండ్‌ను ఎంత కాలం నుండి ఉపయోగిస్తున్నారు"
},
"9.14c": {
  "number": "9.14c",
  "question": "అపోలో టైర్లను ఉపయోగించడం లేదు",
  "type": "input",
  "label": "అపోలో టైర్లను ఉపయోగించకుంటే ప్రస్తుతం 99 కోడ్ చేసి అడగండి"
},
"9.15": {
  "number": 9.15,
  "question": "అపోలో టైర్లను ఉపయోగించకపోవడానికి గల కారణాలు ఏమిటి?",
  "type": "multi",
  "options": [
    {
      "label": "పోటీ కంటే ఎక్కువ ధర",
      "code": "1"
    },
    {
      "label": "నాసిరకం నాణ్యత",
      "code": "2"
    },
    {
      "label": "ఈ బ్రాండ్ గురించి తెలియదు",
      "code": "3"
    },
    {
      "label": "ఇతర డ్రైవర్లు/తోటివారిచే ఉపయోగించబడదు",
      "code": "4"
    },
    {
      "label": "సులభంగా అందుబాటులో ఉండదు/యాక్సెస్ చేయలేరు",
      "code": "5"
    },
    {
      "label": "యజమాని/ప్రభావకర్త ఇష్టపడరు",
      "code": "6"
    },
    {
      "label": "మెకానిక్స్ ఈ బ్రాండ్‌ను కొనుగోలు చేయకూడదని సిఫార్సు చేస్తారు",
      "code": "7"
    },
    {
      "label": "తెలియదు",
      "code": "8"
    },
    {
      "label": "ఇతరములు (పేర్కొనండి)",
      "code": "99"
    },
    {
      "label": "",
      "code": ""
    }
  ]
},
"9.16": {
  "number": 9.16,
  "question": "టైర్ తయారీదారుగా బ్రాండ్ అపోలో గురించి మీకు ఎలాంటి అవగాహన ఉంది/ ఏమి తెలుసు?",
  "type": "multi",
  "options": [
    {
      "label": "అధిక ధర కలిగిన ప్రీమియం ఉత్పత్తి",
      "code": "1"
    },
    {
      "label": "అన్ని రకాల ట్రక్కుల కోసం వివిధ రకాల ఉత్పత్తులు",
      "code": "2"
    },
    {
      "label": "దాని కస్టమర్ కోసం జాగ్రత్తలు తీసుకుంటుంది",
      "code": "3"
    },
    {
      "label": "డబ్బుకు తగిన విలువ/ సరియైన ధర",
      "code": "4"
    },
    {
      "label": "ఉన్నతమైన నాణ్యమైన ఉత్పత్తులు",
      "code": "5"
    },
    {
      "label": "సురక్షితమైన మరియు నమ్మదగినది",
      "code": "6"
    },
    {
      "label": "సులభంగా యాక్సెస్ చేయగల బ్రాండ్",
      "code": "7"
    },
    {
      "label": "ట్రక్ డ్రైవర్లకు సౌకర్యాన్ని అందిస్తుంది",
      "code": "8"
    },
    {
      "label": "ఎక్కువ కాలం జీవించే టైర్లు",
      "code": "9"
    },
    {
      "label": "ఓనర్స్ ప్రైడ్/ గర్వంగా ఉంటారు",
      "code": "10"
    },
    {
      "label": "ధనిక/ రిచ్ ట్రక్కు యజమానులు మాత్రమే ఈ బ్రాండ్‌ను కొనుగోలు చేయగలరు",
      "code": "11"
    },
    {
      "label": "ఇది సుదూర ప్రయాణానికి మాత్రమే మంచిది",
      "code": "12"
    },
    {
      "label": "ఇది తక్కువ దూర ప్రయాణానికి మాత్రమే మంచిది",
      "code": "13"
    },
    {
      "label": "ఇది మార్కెట్లో లభించే ఇతర టైర్ బ్రాండ్‌ల మాదిరిగానే ఉంటుంది",
      "code": "14"
    },
    {
      "label": "తెలియదు/చే చెప్పలేను",
      "code": "15"
    },
    {
      "label": "ఇతర (పేర్కొనండి)",
      "code": "99"
    },
    {
      "label": "",
      "code": ""
    }
  ]
},
"9.17": {
  "number": 9.17,
  "question": "మీరు ఎప్పుడైనా అపోలో టైర్లను కొనుగోలు చేయమని ఇతరులకు సిఫార్సు చేశారా?",
  "type": "radio",
  "options": [
    {
      "label": "అవును",
      "code": "1"
    },
    {
      "label": "కాదు",
      "code": "2"
    }
  ]
},
"9.18": {
  "number": 9.18,
  "question": "ట్రక్కర్ మనస్సులో అపోలో టైర్స్ లిమిటెడ్ యొక్క అవగాహన ఏమిటి/ వారు ఏమనుకుంటారు",
  "type": "radio",
  "options": [
    {
      "label": "అపోలో అధిక నాణ్యత గల టైర్లను ఉత్పత్తి చేస్తుంది",
      "code": "1"
    },
    {
      "label": "అపోలో అధిక ధర కలిగిన టైర్లను ఉత్పత్తి చేస్తుంది",
      "code": "2"
    },
    {
      "label": "అపోలో మంచి ధర బ్రాకెట్లో అధిక నాణ్యత గల టైర్లను ఉత్పత్తి చేస్తుంది",
      "code": "3"
    },
    {
      "label": "అపోలో అధిక ధర బ్రాకెట్‌లో సగటు నాణ్యత గల టైర్లను ఉత్పత్తి చేస్తుంది",
      "code": "4"
    },
    {
      "label": "అపోలో చాలా సరసమైన ధర బ్రాకెట్లలో అధిక నాణ్యత గల టైర్లను ఉత్పత్తి చేస్తుంది",
      "code": "5"
    },
    {
      "label": "ఇతరములు (పేర్కొనండి)",
      "code": "9"
    },
    {
      "label": "",
      "code": ""
    }
  ]
},
"9.19": {
  "number": 9.19,
  "question": "ATF (అపోలో టైర్స్ ఫౌండేషన్) మీలాంటి సామాన్యులకు మేలు చేసే మంచి పని చేస్తుందని మీరు అనుకుంటున్నారా?",
  "type": "radio",
  "options": [
    {
      "label": "అవును",
      "code": "1"
    },
    {
      "label": "లేదు",
      "code": "2"
    },
    {
      "label": "తెలియదు/చెప్పలేను",
      "code": "3"
    },
    {
      "label": "",
      "code": ""
    }
  ],
  "instruction": "సూచన: 7.1లో”1” కోడ్ చేసిన వారిని అడగండి, లేకపోతే ఇంటర్వ్యూను ముగించండి."
},
"9.21": {
  "number": 9.21,
  "question": "ATF చేస్తున్న పనులను పరిశీలిస్తే అపోలో టైర్ల కొనుగోలు పెరిగిందని మీరు భావిస్తున్నారా?",
  "type": "radio"
},
"9.22": {
  "number": 9.22,
  "question": "భారతదేశంలో హెల్త్ క్లినిక్‌లను నిర్వహించడం ద్వారా అపోలో టైర్స్ లిమిటెడ్ ఉపయోగించే వ్యూహం దేశంలో దాని బ్రాండ్ సేల్స్ ని పెంచుతుందని మీరు భావిస్తున్నారా?",
  "type": "radio",
  "options": [
    {
      "label": "చాలావరకు",
      "code": "1"
    },
    {
      "label": "కొంత వరకు",
      "code": "2"
    },
    {
      "label": "ఎక్కువ కాదు",
      "code": "3"
    },
    {
      "label": "తెలియదు/చెప్పలేను",
      "code": "4"
    },
    {
      "label": "",
      "code": ""
    }
  ]
},
"9.23": {
  "number": 9.23,
  "question": "పై ప్రశ్నకు మీ సమాధానానికి గల కారణాన్ని మీరు వివరించగలరు",
  "type": "radio",
  "instruction": "దయచేసి పైన పేర్కొన్న ఏవైనా ఎంపికల కోసం వెర్బాటిమ్‌ని నోట్ చేయండి"
},
"9.24": {
  "number": 9.24,
  "question": "అపోలో ట్రక్కర్లకు ఆరోగ్య సంరక్షణ సేవలను అందించడానికి గల గల కారణాలు ఏమిటి?",
  "type": "multi",
  "options": [
    {
      "label": "కంపెనీ ట్రక్కర్ల ఆరోగ్య పరిస్థితులను మెరుగుపరచాలనుకుంటోంది",
      "code": "1"
    },
    {
      "label": "కంపెనీ తన కస్టమర్ల పట్ల శ్రద్ధ వహిస్తుంది",
      "code": "2"
    },
    {
      "label": "కంపెనీ తన కస్టమర్ల జీవితాలకు విలువను జోడించాలనుకుంటోంది",
      "code": "3"
    },
    {
      "label": "తన కస్టమర్లలో కంపెనీ ఇమేజ్‌ని మెరుగుపరచడం",
      "code": "4"
    },
    {
      "label": "తమ ఉత్పత్తుల అమ్మకాలను పెంచుకోవడానికి",
      "code": "5"
    },
    {
      "label": "తెలియదు/చెప్పలేను",
      "code": "6"
    },
    {
      "label": "ఇతరములు (పేర్కొనండి)",
      "code": "9"
    },
    {
      "label": "",
      "code": ""
    }
  ]
},
"9.26": {
  "number": 9.26,
  "question": "ఇతర ట్రక్కర్లు అందించే ఆరోగ్య సేవల ఆధారంగా మీరు అపోలో టైర్‌లను సిఫార్సు చేస్తారా?",
  "type": "input"
}
  }

}

export default telgu