const telgu= {
  Section1: {
    // "1.1": {
    //   "number": 1.1,
    //   "question": "నగరం పేరు",
    //   "type": "input",
    //   "section": "A: సెక్షన్ 1:క్లయింట్ నేపథ్యం/బ్యాక్‌గ్రౌండ్",
    //   "inputType": "text"
    // },
    // "1.2": {
    //   "number": 1.2,
    //   "question": "క్లినిక్‌ని సందర్శించాను",
    //   "type": "input",
    //   "inputType": "text"
    // },
    // "1.3": {
    //   "number": 1.3,
    //   "question": "సందర్శించిన తేదీ",
    //   "type": "input",
    //   "inputType": "date"
    // },
    // "1.4": {
    //   "number": 1.4,
    //   "question": "ఇంటర్వ్యూయర్ పేరు",
    //   "type": "input",
    //   "inputType": "text"
    // },
    "1.5": {
      "number": 1.5,
      "question": "సందర్శన యొక్క ప్రయోజనం",
      type: "radio",
      "options": [
        {
          "label": "సాధారణ చికిత్స (ఫ్లూ, దగ్గు, జలుబు, జ్వరం)",
          "code": "1"
        },
        {
          "label": "రక్తం/కఫం పరీక్ష ",
          "code": "2"
        },
        {
          "label": "కంటి పరీక్ష",
          "code": "3"
        },
        {
          "label": "ఇతరములు (పేర్కొనండి) ",
          "code": "4"
        }
      ]
    },
    "B1. ": {
      "number": "B1.",
      "question": "వేచి ఉండే ప్రదేశం శుభ్రంగా మరియు చక్కగా నిర్వహించబడిందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ],
      "section": "B: సెక్షన్ 2:సౌకర్యం మరియు మౌలిక సదుపాయాలు"
    },
    "B2.": {
      "number": "B2.",
      "question": "సాధారణ సౌకర్యాలు (టాయిలెట్, వాష్ బేసిన్ మొదలైనవి) పని చేసేవిధంగా మరియు పరిశుభ్రంగా ఉన్నాయా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "B3.": {
      "number": "B3.",
      "question": "సరిపడా నీటి సౌకర్యాలు ఉన్నాయా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "B4.": {
      "number": "B4.",
      "question": "సందర్శకులందరికీ సులభంగా అర్థం చేసుకోవడానికి సైన్ బోర్డులు ఉన్నాయా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "B5.": {
      "number": "B5.",
      "question": "ఆరోగ్యానికి సంబంధించిన సమాచార పదార్థాలు (ఉదా, HIV/AIDS, మధుమేహంపై పోస్టర్లు) ప్రదర్శించబడ్డాయా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "B6.": {
      "number": "B6.",
      "question": "రోగులకు వేచి ఉండే ప్రదేశంలో సీటింగ్ సరిపోతుందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "C1.": {
      "number": "C1.",
      "question": "క్లినిక్‌లోకి ప్రవేశించిన తర్వాత మీరు చేసిన మొదటి ప్రాసెస్ ఏమిటి? (ఉదా, గ్రీటింగ్, కౌంటర్ వద్ద నమోదు)",
      "type": "input",
      "options": [
        {
          "label": "10 నిమిషాల కంటే తక్కువ",
          "code": "1"
        },
        {
          "label": "10–15 నిమిషాలు",
          "code": "2"
        },
        {
          "label": "15–30 నిమిషాలు",
          "code": "3"
        }
      ],
      "section": "C: సెక్షన్ 3: రిజిస్ట్రేషన్/ నమోదు మరియు ఇంటరాక్షన్",
      "inputType": "text",
      "label": "పరిశీలన/ వివరాలు"
    },
    "C2.": {
      "number": "C2.",
      "question": "రిజిస్ట్రేషన్ ప్రక్రియలో సిబ్బంది మర్యాదగా వ్యవహరించారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        },
        {
          "label": "గమనించలేదు",
          "code": "3"
        }
      ]
    },
    "C3.": {
      "number": "C3.",
      "question": "రిసెప్షన్ చూడడానికి మీరు ఎంతసేపు వేచి ఉండాలి?",
      "type": "radio",
      "options": [
        {
          "label": "10 నిమిషాల కంటే తక్కువ",
          "code": "1"
        },
        {
          "label": "10 నుండి 15 నిమిషాలు",
          "code": "2"
        },
        {
          "label": "15 నుండి 30 నిమిషాలు",
          "code": "3"
        },
        {
          "label": "30 నిమిషాల కంటే ఎక్కువ",
          "code": "4"
        }
      ]
    },
    "E1.": {
      "number": "E1.",
      "question": "మీరు డాక్టర్ చేత పరీక్షించబడ్డారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ],
      "section": "D: సెక్షన్ 5:డాక్టర్ పరీక్ష మరియు రోగనిర్ధారణ"
    },
    "E2.": {
      "number": "E2.",
      "question": "డాక్టర్ మిమ్మల్ని శారీరకంగా పరీక్షించారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "E3.": {
      "number": "E3.",
      "question": "డాక్టర్ గోప్యతకు హామీ ఇచ్చారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "E4.": {
      "number": "E4.",
      "question": "పరీక్ష ప్రారంభించే ముందు వైద్యుడు సత్సంబంధాలను ఏర్పరచుకున్నారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "E5.": {
      "number": "E5.",
      "question": "పరీక్ష సమయంలో డాక్టర్ గ్లోవ్స్ ఉపయోగించారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "E6.": {
      "number": "E6.",
      "question": "డాక్టర్ స్టెరిలైజ్డ్ చేసిన పరికరాలను ఉపయోగించారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "E7.": {
      "number": "E7.",
      "question": "డాక్టర్ చర్చ అర్థమయ్యేలా ఉందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "E8.": {
      "number": "E8.",
      "question": "చర్చ సమయంలో, మీ సందేహాలు/ప్రశ్నల గురించి అడిగే అవకాశం ఇవ్వబడిందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "E9.": {
      "number": "E9.",
      "question": "డాక్టర్ మీ ప్రశ్నలకు/సందేహాలకు సమాధానం చెప్పగలరా (లేదా స్పష్టం చేయగలిగారా)",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "E10.": {
      "number": "E10.",
      "question": "డాక్టర్‌తో జరిగిన చర్చ మీకు అర్థమైందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "E12": {
      "number": "E12",
      "question": "మొత్తంమీద, మీరు డాక్టర్ ప్రవర్తనను ఎలా రేట్ చేస్తారు?",
      "type": "radio",
      "options": [
        {
          "label": "రోగి మరియు క్షుణ్ణంగా చూడడం",
          "code": "1"
        },
        {
          "label": "హడావిడిగా మరియు పైపైన చూడడం",
          "code": "2"
        },
        {
          "label": "రూడ్ గా మరియు అజాగ్రత్తగా",
          "code": "3"
        }
      ]
    },
    "E14": {
      "number": "E14",
      "question": "డాక్టర్ మీతో గడిపిన సుమారు సమయం (నిమిషాల్లో) చెప్పండి?",
      "type": "radio",
      "options": [
        {
          "label": "10 నిమిషాల కంటే తక్కువ",
          "code": "1"
        },
        {
          "label": "10 నుండి 15 నిమిషాలు",
          "code": "2"
        },
        {
          "label": "15 నుండి 30 నిమిషాలు",
          "code": "3"
        },
        {
          "label": "30 నిమిషాల కంటే ఎక్కువ",
          "code": "4"
        }
      ]
    },
    "E15.": {
      "number": "E15.",
      "question": "మీకు ఇచ్చిన కౌన్సెలింగ్/పరీక్ష/రోగనిర్ధారణ నాణ్యత పరంగా మీరు డాక్టర్‌ను ఎలా రేట్ చేస్తారు?",
      "type": "radio",
      "options": [
        {
          "label": "చాలా సంతృప్తి చెందాను",
          "code": "1"
        },
        {
          "label": "సంతృప్తి చెందాను",
          "code": "2"
        },
        {
          "label": "తటస్థంగా ఉన్నాను",
          "code": "3"
        },
        {
          "label": "అసంతృప్తి చెందాను",
          "code": "4"
        },
        {
          "label": "చాలా అసంతృప్తి చెందాను",
          "code": "5"
        }
      ] , 
      checkAsk:true,
      nextStep:9,
      nextStep2:9,
      nextStep3:17
    },
    F:{
      number:"F",
      question:": Vision Care (If Applicable)",
      type:"rate",
      STATEMENTS:[
        {label: "మీరు ఐ క్లినిక్‌ని సందర్శించినా.","id":"F1."},
        {label: "మిమ్మల్ని డాక్టర్ శారీరకంగా పరీక్షించారా?", "id":"F2."},
        {label:"కంటి చూపు చెక్ చేయబడిందా?","id":"F3."},
        {label:"WWas the eye doctor’s discussion understandable?", "id":"F4."},
        {label:"పరీక్ష ప్రారంభించే ముందు వైద్యుడు సత్సంబంధాలను ఏర్పరచుకున్నారా?","id":"F5."},
        {label:"పరీక్ష సమయంలో డాక్టర్ చేతి తొడుగులు ఉపయోగించారా?","id":"F6."},
        {label:"డాక్టర్ స్టెరిలైజ్డ్ చేసిన పరికరాలను ఉపయోగించారా?","id":"F7."},
      ],
      FREQUENCIES: [
        {label:"అవును",value:"1" },
        {label:"కాదు",value:"2"}
      ],
          
    },
    "F9A": {
      "number": "F9A",
      "question": "పరీక్ష తర్వాత సిఫార్సు చేసినది ఏమిటి? వాటిలో ఒకటి \"ఐ డ్రాప్\" అవుతుందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "F9B": {
      "number": "F9B",
      "question": "పరీక్ష తర్వాత సిఫార్సు చేసినది ఏమిటి? సర్జరీ వాటిలో ఒకటవుతుందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "F9C": {
      "number": "F9C",
      "question": "పరీక్ష తర్వాత సిఫార్సు చేసినది ఏమిటి? వాటిలో ఒకటి \"చికిత్స అవసరం లేదు\"?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "F9D": {
      "number": "F9D",
      "question": "పరీక్ష తర్వాత సిఫార్సు చేసినది  ఏమిటి? ఇది ఏదో ఉంది, ఇంకా అడగలేదా (ఇతరములు)?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "F9E": {
      "number": "F9E",
      "question": "పరీక్ష తర్వాత సిఫార్సు చేసినది ఏమిటి? దయచేసి పేర్కొనండి",
      "type": "input"
    }, "tel14": {
      "number": "E14F",
      "question": "డాక్టర్ మీతో గడిపిన సుమారు సమయం (నిమిషాల్లో) చెప్పండి?",
      "type": "radio",
      "options": [
        {
          "label": "10 నిమిషాల కంటే తక్కువ",
          "code": "1"
        },
        {
          "label": "10 నుండి 15 నిమిషాలు",
          "code": "2"
        },
        {
          "label": "15 నుండి 30 నిమిషాలు",
          "code": "3"
        },
        {
          "label": "30 నిమిషాల కంటే ఎక్కువ",
          "code": "4"
        }
      ]
    },
    "tel15.": {
      "number": "E15F.",
      "question": "మీకు ఇచ్చిన కౌన్సెలింగ్/పరీక్ష/రోగనిర్ధారణ నాణ్యత పరంగా మీరు డాక్టర్‌ను ఎలా రేట్ చేస్తారు?",
      "type": "radio",
      "options": [
        {
          "label": "చాలా సంతృప్తి చెందాను",
          "code": "1"
        },
        {
          "label": "సంతృప్తి చెందాను",
          "code": "2"
        },
        {
          "label": "తటస్థంగా ఉన్నాను",
          "code": "3"
        },
        {
          "label": "అసంతృప్తి చెందాను",
          "code": "4"
        },
        {
          "label": "చాలా అసంతృప్తి చెందాను",
          "code": "5"
        }
      ],
      checkAsk:true,
      nextStep:9
    },
    "G1.": {
      "number": "G1.",
      "question": "మీరు రక్త పరీక్ష లేదా కఫం సేకరణ కోసం సూచించబడ్డారా/ ప్రిస్క్రైబ్ చేయబడ్డారా?",
      "type": "radio",
      "options": [
        {
          "label": "రక్త పరీక్ష సూచించారు/ ప్రిస్క్రైబ్ చేయబడ్డారు",
          "code": "1"
        },
        {
          "label": "కఫం సేకరణ సూచించారు",
          "code": "2"
        },
        {
          "label": "లేదు",
          "code": "3"
        }
      ],
      "section": "G: రక్తం/కఫం పరీక్ష (ఒకవేళ వర్తిస్తే)"
    },
    "G2. ": {
      "number": "G2.",
      "question": "అవును అయితే, మీరు రక్త పరీక్ష లేదా కఫం సేకరణ విభాగాన్ని సందర్శించారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "G3.": {
      "number": "G3.",
      "question": "ల్యాబ్ పరీక్ష కోసం క్లినిక్‌లో ప్రైవేట్ ప్రాంతం ఉందా? అవును(1) , లేదు(2)",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "G4.": {
      "number": "G4.",
      "question": "ల్యాబ్ టెక్నీషియన్ రక్తం తీసుకునేటప్పుడు గ్లౌజులు వేసుకున్నాడా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "G5.": {
      "number": "G5.",
      "question": "ల్యాబ్ టెక్నీషియన్ మీ నుండి రక్తం తీసుకునేటప్పుడు/కఫం సేకరించేటప్పుడు మాస్క్ ధరించారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "G6.": {
      "number": "G6.",
      "question": "ఫార్మసిస్ట్/ ల్యాబ్ టెక్నీషియన్ యొక్క మొత్తంమీద ప్రవర్తన ఎలా ఉంది?",
      "type": "radio",
      "options": [
        {
          "label": "రోగి మరియు ప్రతిదీ సరిగ్గా వివరించారు",
          "code": "1"
        },
        {
          "label": "ఆతృతలో ఉన్నారు",
          "code": "2"
        },
        {
          "label": "రూడ్ గా ఉన్నారు మరియు వివరించలేదు",
          "code": "3"
        }
      ]
    },
    "G7.": {
      "number": "G7.",
      "question": "రక్త పరీక్ష ప్రాసెస్‌కు ఎంత సమయం పట్టింది?",
      "type": "radio",
      "options": [
        {
          "label": "10 నిమిషాల కంటే తక్కువ",
          "code": "1"
        },
        {
          "label": "10 నుండి 15 నిమిషాలు",
          "code": "2"
        },
        {
          "label": "15 నుండి 30 నిమిషాలు",
          "code": "3"
        },
        {
          "label": "30 నిమిషాల కంటే ఎక్కువ",
          "code": "4"
        }
      ]
    },
    "G8.": {
      "number": "G8.",
      "question": "పరీక్ష ఫలితం ల్యాబ్ టెక్నీషియన్ ద్వారా మీకు తెలియబడిందా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "కాదు",
          "code": "2"
        },
        {
          "label": "డాక్టర్‌కి సూచించబడింది",
          "code": "3"
        },
        {
          "label": "కౌన్సిలర్‌కి సూచించబడింది",
          "code": "4"
        },
        {
          "label": "తర్వాత రమ్మని అడిగారు",
          "code": "5"
        }
      ]
    },
    "H1": {
      "number": "H1",
      "question": "ఫార్మసిస్ట్ ఔషధాల మోతాదు మరియు వినియోగాన్ని వివరించారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ],
      "section": " H: మెడిసిన్ పంపిణీ"
    },
    "H2": {
      "number": "H2",
      "question": "ఫార్మసిస్ట్ గ్లోవ్స్ ని ధరించారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "H3": {
      "number": "H3",
      "question": "ఫార్మసిస్ట్ మాస్క్ ధరించారా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "H4": {
      "number": "H4",
      "question": "సూచించిన/ ప్రిస్క్రైబ్ చేసిన మందులన్నీ అందుబాటులో ఉన్నాయా?",
      "type": "radio",
      "options": [
        {
          "label": "అవును",
          "code": "1"
        },
        {
          "label": "లేదు",
          "code": "2"
        }
      ]
    },
    "H5": {
      "number": "H5",
      "question": "మిమ్మల్ని ఏమి చేయమని ఆదేశించారు?",
      "type": "radio",
      "options": [
        {
          "label": "తర్వాత తిరిగి ఇవ్వమన్నారు",
          "code": "1"
        },
        {
          "label": "బయట కొనుగోలు చేయమన్నారు",
          "code": "2"
        },
        {
          "label": "ఎలాంటి సూచనలు లేవు",
          "code": "3"
        },
        {
          "label": "వర్తించదు",
          "code": "4"
        }
      ]
    },
    "H6": {
      "number": "H6",
      "question": "మొత్తంమీద, మీరు ఫార్మసిస్ట్ ప్రవర్తనను ఎలా రేట్ చేస్తారు?",
      "type": "radio",
      "options": [
        {
          "label": "రోగి మరియు క్షుణ్ణంగా",
          "code": "1"
        },
        {
          "label": "రష్డ్ మరియు సూపర్ఫిషియల్",
          "code": "2"
        },
        {
          "label": "మోటుగా మరియు అజాగ్రత్తగా",
          "code": "3"
        }
      ]
    },
    "I": {
      "number": "I",
      "question": " కుటుంబంతో మొత్తం సంతృప్తిని పొందారు",
      "type": "rate",
      "section": "I: సెక్షన్ 7: సౌకర్యం మరియు సేవలతో మొత్తంమీద సంతృప్తి",
      "STATEMENTS": [
        {
          "label": "రిజిస్ట్రేషన్/ నమోదు సర్వీస్",
          "id": "I1"
        },
        {
          "label": "వైద్యుల పరీక్ష",
          "id": "I2"
        },
        {
          "label": "విజన్ కేర్",
          "id": "I3"
        },
        {
          "label": "ల్యాబ్ సేవలు",
          "id": "I4"
        },
        {
          "label": "శుభ్రత మరియు పరిశుభ్రత",
          "id": "I5"
        },
        {
          "label": "సిబ్బంది ప్రవర్తన",
          "id": "I6"
        }
      ],
      "FREQUENCIES": [
        {
          "label": "చాలా బాగుంది",
          "value": "5"
        },
        {
          "label": "బాగుంది",
          "value": "4"
        },
        {
          "label": "పరవాలేదు",
          "value": "3"
        },{
          "label": "బాగాలేదు",
          "value": "2"
        },
        {
          "label": "చాలా బాగాలేదు",
          "value": "1"
        },
        {
          "label": "వర్తించాడు",
          "value": "8"
        }
      ]
    }
  }
}
  export default telgu
